<?php
$data = array (
  7 => 
  array (
    'id' => '7',
    'cat_id' => '28',
    'user_id' => '6',
    'is_own_article' => '0',
    'author_name' => 'kingargyle',
    'title' => 'Використання ресурсів Інтернету',
    'summary' => 'У статті узагальнено досвід роботи Сумської центральної міської бібліотеки ім. Т. Г. Шевченка щодо використання Інтернет-технологій і надання послуг різним групам користувачів.',
    'full_text' => 'Інформаційна робота бібліотеки потребує постійної творчості, гнучкого і оперативного реагування на останні події, соціально-економічні процеси. Необхідно мати доступ уже до більш широких і різноманітних джерел інформації. У забезпеченні інформаційних потреб користувачів усе більшої уваги набуває використання електронних документів та Інтернету.

Тематичне коло інформаційних запитів, особливо в молоді, різноманітне і постійно розширюється, традиційна бібліотека вже не в змозі їх задовольнити. Молодь надає перевагу новим інформаційним технологіям та електронним бібліотекам. Тому перед книгозбірнями постає завдання сприяти формуванню самостійного творчого сприйняття електронної інформації та надати допомогу щодо орієнтації в безмежному морі Інтернет-ресурсів. Підключення до мережі Інтернет у січні 2002 р. бібліотек Сумської міської ЦБС стало можливе завдяки грантам Посольства США в Україні «Інтернет для читачів публічних бібліотек» (LEAP–I). Безмежність інформаційних ресурсів Інтернету стала для ЦБС необхідністю, без якої сьогодні якісного обслуговування читачів не забезпечити. Впровадження нових технологій вплинуло на роботу ЦБС. З’явились нові форми, методи інформаційного обслуговування користувачів.

У зв’язку з реформою місцевого самоврядування в ЦБС було розроблено і прийнято цільову комплексну програму «Бібліотека – інформаційний центр органів місцевого самоврядування», яка затверджена сесією Сумської міської ради. Згідно з цією програмою здійснюється інформування працівників Сумського міськвиконкому і депутатів міськради. Центральна міська бібліотека (ЦМБ) ім. Т. Г. Шевченка систематично готує і подає до міськвиконкому інформаційно-аналітичний матеріал «Досвід роботи органів місцевого самоврядування», тематичні списки літератури, фактографічну інформацію за запитами державних службовців, депутатів, виконує довідки, які без використання Інтернету якісно виконати неможливо. Бібліотеки ЦБС інформують своїх користувачів і населення про рішення і розпорядження органів місцевого самоврядування, використовуючи сайти місцевих установ та органів державного управління. На сайт Сумської міської ради ЦБС щотижня подає бібліотечні новини, інформацію про найцікавіші масові заходи, які проводились у бібліотеках системи.

Найбільшою популярністю сайту ЦБС користується розділ «Все про місто Суми», де зібрано ґрунтовний матеріал, що вивчається учнями шкіл та студентами в курсі «Краєзнавство» і «Рідний край» (www.lіbrary.sumy.ua).

Сумська центральна міська бібліотека ім. Т. Г. Шевченка працює за цільовими міні-програмами для молоді «Школа правових знань» та «Знати свій край», у рамках яких широко використовуються новітні Інтернет-технології: це і пошук інформації з електронної інформаційно-пошукової бази «Законодавство», і використання досвіду інших бібліотек і громадських організацій правового і краєзнавчого спрямування, і використання інформації з мережі Інтернет для проведення в рамках програм масових заходів для молоді, задоволення її читацьких запитів тощо.

У бібліотеці працюють молодіжні читацькі клуби «Палітра» (з питань історії мистецтв для студентів університету «Україна», факультет «Дизайн»), «Ренесанс» (з історії культури для студентів Сумського машинобудівного коледжу), «Магеллан» (клуб туристичного спрямування), які широко використовують інформацію з Інтернету, їх засідання переважно проводяться у вигляді відеоуроків, відеовечорів, слайд-вечорів, віртуальних екскурсій тощо.

З появою Інтернет-технологій найбільш складні довідки стали виконуватися бібліотечними спеціалістами в першу чергу за допомогою мережі. Завдяки Інтернет-центру не тільки поліпшився доступ тисяч користувачів до інформації, але й істотно змінилися самі бібліотекарі в інноваційному підході до обслуговування користувачів. Вони відчули свою відповідальність за те, що вони є провідниками в безмежному морі Інтернету.

До краєзнавчого каталогу і систематичної картотеки статей описуються ресурси з Інтернету за темами, яких не знайдено в друкованих виданнях і розділи яких недостатньо наповнені. Останніми роками за допомогою Інтернету активно поповнюється архів виконаних довідок.

За час існування Інтернет-центру в Сумській центральній міській бібліотеці ім. Т. Г. Шевченка значно знизилась кількість відмовлень користувачам на періодику, тому що більшість видань має електронні версії, що дозволяє зменшити витрати на їх передплату. Приєднання бібліотеки до проекту INTAS «Доступ до електронних журналів» дозволив надати доступ користувачам до значної кількості як наукових, так і популярних журналів з усього світу.

Інтернет-центр ЦМБ ім. Т. Г. Шевченка в першу чергу намагається сприяти навчанню, підвищенню кваліфікації фахівців різної сфери. Для цього активно використовується освітній портал Міністерства освіти і науки України (www.osvita.org.ua). В Інтернет-центрі неодноразово проводились презентації цього сайту для різних груп користувачів: вчителів, студентів, абітурієнтів. Викладачі, вчителі, які часто користуються Інтернет-центром ЦМБ ім. Т. Г. Шевченка, учням та студентам рекомендують: „Цю книгу ви знайдете на такому-то сайті…”, знаючи, що друкованого видання в бібліотеках міста немає.

Завдяки інформації з Інтернету багато користувачів швидко розв’язали значну кількість своїх проблем, наприклад користувач ЦМБ ім. Т. Г. Шевченка, викладач Сумського вищого училища мистецтв і культури ім. Д. Бортнянського, значно доповнив свою програму навчального курсу, змінив її наповнення.

Читачі ЦМБ ім. Т. Г. Шевченка користуються дистанційними курсами для вивчення іноземних мов. Група молоді підключилась до такого курсу і успішно оволодіває німецькою. Вчителька середньої школи познайомилась на сайті знайомств з двома француженками, з якими листується й вивчає французьку мову.

Останніми роками дистанційна освіта серед молоді набуває все більшої популярності, і серед користувачів бібліотеки з’явились студенти саме цієї форми навчання. Бібліотекою підготовлено вебліографічний список з проблем дистанційного навчання для абітурієнтів, студентів, викладачів.

Інтернет – живий організм, що постійно змінюється, тому бібліотека ім. Т. Г. Шевченка користувачам готує і оновлює тематичні вебліографічні списки, наприклад, видано серію «На допомогу школярам»: «Історія в Інтернеті», «Література в Інтернеті», «Географія в Інтернеті», «Право в Інтернеті», «Англійська мова в Інтернеті» тощо. Створено серію вебліографічних списків на допомогу викладачам і студентам, серед яких найбільш популярні «Проблеми екології в Інтернеті», «Українська поезія в Інтернеті», «Юридичні ресурси в мережі Інтернет», «Новітні педагогічні технології в Інтернеті», «Дистанційна освіта – крок у майбутнє», «Іноземні мови в Інтернеті». Підібрано кращі сайти для дітей і видано кілька веб-списків. Не забуті також Інтернет-потреби людей з обмеженими можливостями, для них видано списки сайтів «Інтернет для вас», «Наші домашні улюбленці», «Корисні сайти для вільного часу» тощо. Вебліографічні списки складаються на замовлення користувачів, до переглядів літератури, книжкових виставок чи до масових заходів, наприклад: список сайтів, присвячений трагедії голодомору 1932–1933 рр. в Україні, з питань здоров’я, екології, виховання дітей тощо.

У бібліотеці організована постійнодіюча виставка ”Література для користувачів персональних комп’ютерів та Інтернету», де постійно оновлюються рекомендаційні списки сайтів. У виданих останніми роками інформаційно-бібліографічним відділом ЦМБ ім. Т. Г. Шевченка тематичних рекомендаційних покажчиках, списках, краєзнавчих пам’ятках обов’язково міститься список сайтів за темою видання.

В Інтернет-центрі бібліотеки систематично проводяться віртуальні екскурсії, семінари, групові та індивідуальні консультації тощо. Ця робота проводиться вже 4 роки. За цей час проведено безкоштовне навчання Інтернету для 2 тис. осіб, спеціальні семінари для різних груп користувачів: „Можливості Інтернету для вас” (осіб з обмеженими можливостями), „Інтернет на допомогу старшокласникам”, «Ресурси Інтернету для викладачів музичних шкіл», „Ресурси Інтернету та їх використання для навчання”, «Інтернет для студентів», «Інтернет-ресурси для працівників культури» тощо. Щорічно проводиться навчання роботі в Інтернеті для членів гуртка комп’ютерного програмування центру науково-технічної творчості молоді „Фрунзенець”, семінари-практикуми для студентів училища культури і мистецтв ім. Д. Бортнянського „Можливості Інтернету для майбутніх бібліотекарів”, „Бібліотечний світ Інтернету”, „Віртуальний світ бібліотек”. Проведено цикл семінарів-практикумів для бібліотечних працівників, службовців щодо використання інформаційно-пошукової бази „Законодавство”, яка має широкий попит серед користувачів ЦМБ ім. Т. Г. Шевченка з 2002 р. і, до речі, поповнюється через Інтернет. За допомогою цієї бази виконуються найскладніші довідки правового характеру, що було б неможливим з використанням тільки друкованих джерел фонду бібліотеки.

Інтернет створює сприятливі умови для спілкування, дає можливість брати участь у міжнародних програмах обмінів, стажувань, конкурсів, вікторин. Інформацію про ці програми і фонди, терміни та час проведення цих заходів бібліотечні працівники роздруковують на спеціальні стенди, використовується ця інформація також при проведенні семінарів та інших масових заходів. Постійно оновлюється в ЦМБ ім. Т. Г. Шевченка інформаційний стенд-виставка «Інформація з Інтернету (конкурси, гранти, програми обмінів)». Бібліотека отримує інформацію про проведення тематичних відеоконференцій, чатів і повідомляє про це користувачів.

Деякі читачі бібліотеки брали участь у різноманітних конкурсах на стажування та програмах навчання в інших країнах. Так донька провідного бібліотекаря рік навчалась у США за програмою шкільних обмінів. Увесь цей час вони спілкувались за допомогою електронної пошти, користування якою є безкоштовним для читачів бібліотеки.

Розвиток Інтернету стрімко змінює світ. Змінюються користувачі, бібліотекарі і бібліотеки, іншого шляху просто не існує.',
    'status' => 'active',
    'credentials' => 'Олена Мартюшова, 

заступник директора Сумської міської ЦБС

//Бібліотечний форум України №2 (16) 2007',
    'add_date' => '1208943296',
    'edit_date' => '1208946215',
    'views' => '0',
    'short_url' => '',
    'activity' => '100',
  ),
  8 => 
  array (
    'id' => '8',
    'cat_id' => '28',
    'user_id' => '6',
    'is_own_article' => '0',
    'author_name' => 'kingargyle',
    'title' => 'До 105 річниці уродин Никифора - Епіфана Дровняка',
    'summary' => 'Никифор - це Епіфан Дровняк, син Євдокії Дровняк, народився 21 травня 1895 року в Криниці Селі, в стаєнці лемківського господаря в домі нр. 49.
Копія метрики народження цього ми-стця опублікувало «Наше слово» в 1971 р. (№ 38 від 19 вересня) з мого поручення.',
    'full_text' => 'Для лемків, де б вони не були, немає таємниці про точну дату народження й правдиве ім\'я та прізвище славного на цілий світ самоука, великого - світового формату маляра, лемківського роду з псевдонімом НИКИФОР (по-лемківськи - Ницифор).
Никифор - це Епіфан Дровняк, син Євдокії Дровняк, народився 21 травня 1895 року в Криниці Селі, в стаєнці лемківського господаря в домі нр. 49.
Копія метрики народження цього ми-стця опублікувало «Наше слово» в 1971 р. (№ 38 від 19 вересня) з мого поручення.
Не відомо мені, щоб досі хтось піддав сумніву цей акт народження. Навпаки! Один з найавторитетніших дослідників (в 60-70 роках) Никифора, бувший директор Окружного музею в Новому Санчі - Тадеуш Щепанек підтвердив публічно автентичність тієї метрики, показуючи «Наше слово» з цим документом на великій експозиції малярства Никифора і його (успадкованого музеєм) майна, зі славною скринею (ладою) мистця в згаданому Окружному музеї.
Український світ шанувальників Никифора любо віддихнув від різного роду забріханості, комбінацій і фальшів в польській пресі й літературі на тему родоводу Никифора.
Неможливий до підданий сумніву метричний акт народження Епіфана Дровняка, званого криничанами-лемками Ницифором (по-польськи - Нікіфорем) став основою закінчення дослідження на цю тему. Відтоді в усіх українських публікаціях в Україні, в США й інших країнах, а також в Польщі пишеться про Никифора, як Епіфана Дровняка. Ця справа достатньо увічнена в літературі про Никифора і не може бути заперечувана, чи суд в Горлицях або в Мушині схоче чи не схоче прихилитись до внеску-просьби лемків про привернення родового прізвища Никифора, хоча б тому, що мати Никифора була відома як Євдокія Дровняк, лемками Криниці звана Євдо-хою.
Не годиться навіть полемізувати по цьому питанні з представниками музею в Новому Санчі, чи з кимсь іншим, бо це незаперечний факт публічний і метрикальний.

* * *


Никифор у своїй творчості керувався християнською філософією. Переді мною ксерокопія т.зв. «Молитовника» з 84 рисунками церков і костелів, передусім внутрішньої архітектури і малярства. Кілька церков Никифора має точну зовнішню архітектуру, а буває і так, що він «вирубав» стіну в церкві, щоб показати фрагмент її внутрішньої архітектури..
Кожна сторінка цього робочого но-татника Никифора творить образок з двома відрубними рисунками. Вгорі є сцена «Страшного суду», відділена рискою, а під нею - церква або костел.
Як мені відомо, таких «Молитовників» - рисункових нотатників Никифора є три, чи аби не цілої Південної Польщі, Західної України (зі Львовом) і Західної Лемківщини, з однаковими вимірами, приблизно 11x17 см.
Я мав змогу всі ці три нотатники бачити. Один з них є в фондах пам\'яток про Никифора в Окружному музеї в Новому Санчі. Другий закупив український музей в Нью-Йорку, а третій є також в США, в приватних руках. Властителька цього третього «Молитовника» дозволила мені, в рамках досліджень, зробити ксерокопії, які зараз є переді мною. Одну, дві сторінки презентую при цій статті.
Тут слід сказати виразно, що Никифор під більшістю рисунків подає їх місце, напр.: „Przemysla, Lwowa, Rzeszowa, Tuchowa, Tarnowa" й інших сіл: „Labowa" (Лабова), „Nowa Selo" (Нова Вес), „Krenica" і т.п.. Всі ті церкви можна без труду зідентифікувати з фотографіями, або знати їх (бачити) в терені. Є й кодовані Никифором назви лемківських сід з церквами, як „Owolki, Krasnok, Sianki" і т.п..
Докладне відчитання цього нотатника рисунків й осталих двох «Молитовників» вимагає доброго знавця Лемківщини, студії над філософією у творчості Никифора, а зокрема - подібних, а водночас різних видів представлюваного ним «Страшного суд». По-моєму Никифор «наганяє» людей до церкви молитись, бо як ні, то «підуть» до пекла, а чорти лем (тільки) на то ждуть. Вага, яку тримає ангел, не циганить. - Грішники мусять йти до пекла. У криницькій церкві у «Страшному суді» бере участь сам Никифор. Він, мабуть, сидить (у трьох постатях) на місці Бога.
Очевидно, дослідник мав би знати добре лемківське середовище, в якому художник виростав, проживав, працював, терпів горе по матері німій і власне каліцтво.
Никифор знав, що суспільство ділиться на бідних і багатих - «панів», що приїжджають до Криниці на «вчаси» (відпочити, забавитися).
Про Никифора написано багато, але все це замало, якщо йдеться про велич його творчості, напр. в аспекті: він наївний маляр-художник чи професіоналіст, дивлячись хоча б через призму його фантастичної архітектури, точної, витонченої, випещеної в рисунках і кольорі.
Згадані «Молитовники» - книжечки з сотнями рисунків існуючої в терені (десь там близько й далеко) архітектури зовнішньої і внутрішньої, то величезний труд Никифора, щодо часу, простору й скрупульозної праці. Ті книжечки - сотні ескізів-рисунків Никифор забирав з собою до церкви і там переглядав їх
- «молився» з книжечки, подібно як інші
парафіяни криницької церкви, в якій був охрещений другого дня від свого народження (22 травня 1895 р.), яку любив, шанував і малював стократно.
Никифор був вповні свідомий свого лемківського походження і греко-католицької віри. Відрізняв зло і добро, рисуючи сцени «Страшного суду», де стоять душі у фізичній постаті людини «по-лівиці» і «по-правиці», а «на розказ Бога» Архангел Михаїл і диявол (чорт) «заганяють» душі: ангел праведних направо, а чорт грішників наліво від Бога. Іноді виглядає, що грішників є більше, ніж праведних, у чому Никифор переконався про',
    'status' => 'active',
    'credentials' => 'Павло Стефанівський
етнограф

НАШЕ СЛОВО № 28 (2241) 2000.07.09

Джерело:
[URL]http://www.lemko.org/lemko/nikifor/stef01.html[/URL]',
    'add_date' => '1208943892',
    'edit_date' => '1208946237',
    'views' => '0',
    'short_url' => '',
    'activity' => '0',
  ),
  9 => 
  array (
    'id' => '9',
    'cat_id' => '54',
    'user_id' => '7',
    'is_own_article' => '0',
    'author_name' => 'xchaotic',
    'title' => 'Весняна гроза',
    'summary' => 'До світанку не сплю.
Ніч втікає вікном,
Клапті одягу виснуть на рамі,
І ранкова роса
На прим’ятій траві
Від холонучих зір іскриться.
Сон останній ловлю - 
Він з підбитим крилом
Відступає крізь Сонця цунамі.
Раптом сталась гроза
У моїй голові
І ударила в кров блискавиця!',
    'full_text' => 'До світанку не сплю.
Ніч втікає вікном,
Клапті одягу виснуть на рамі,
І ранкова роса
На прим’ятій траві
Від холонучих зір іскриться.
Сон останній ловлю - 
Він з підбитим крилом
Відступає крізь Сонця цунамі.
Раптом сталась гроза
У моїй голові
І ударила в кров блискавиця!

Закружляла Весна
Буйним вихором рун,
Осліпила вишневим цвітом.
Я пробитий промінням,
Під звуки варгана
Вибухаю, розклавшись на атоми.
Чуєш - грому луна?
То сокиру Перун
Закрутив над принишклим Світом.
Всюди - літа насіння
Й кудлаті тумани
Трясуть головами пейсатими.

Пісня ранку дзвінка.
Я до неї не звик -
Чи почую, як вікна скрипнуть?
В небі - Сонце без плям,
І гроза, як стіна,
Відступає. Мені не спиться:
Я шалена ріка,
Я - безумства потік,
Сотні райдуг мене не вип’ють.
Надто свіжим життям отруїла Весна,
В кров ударила блискавиця!',
    'status' => 'active',
    'credentials' => 'Нестор Німцов
[URL]http://maysterni.com/publication.php?id=21452[/URL]',
    'add_date' => '1208944050',
    'edit_date' => '1208946254',
    'views' => '0',
    'short_url' => '',
    'activity' => '100',
  ),
  10 => 
  array (
    'id' => '10',
    'cat_id' => '54',
    'user_id' => '7',
    'is_own_article' => '0',
    'author_name' => 'xchaotic',
    'title' => '****',
    'summary' => 'Ви, мабуть, пишаєтесь мови знанням,
як той боягуз незаслуженим орденом,
для вас найпростіше щоночі, щодня
отримати слово з макітри за ордером.',
    'full_text' => 'Ви, мабуть, пишаєтесь мови знанням,
як той боягуз незаслуженим орденом,
для вас найпростіше щоночі, щодня
отримати слово з макітри за ордером.

Ви там народились у лігвах Карпат,
куди споконвіку москальського вишколу 
боялись ходити просвітник і кат, — 
де саме не знаючи граблі під шишками... 

І кожен із вас, мабуть, мову всотав
з грудей материнських, звиваючись вужиком.
Така вже, з говіркою най, смакота — 
звичайно ж не рівня полтавському суржику.

А хто з вас годований рєччю радной
чи напханий змалку мальчішкібальчішами?
Невже те криваво-червоне рядно
не так майоріло над львівськими вишами?


Я Слово своє добуваю із надр
бентежного серця, як золото зважую,
і кидаю покручі в полум’я ватр
не з братської мови, – а вражої. 

Нехай ксенофобом назвуть москалі,
нехай біля горла заклацають щелепи,
а я на своїй українській землі
господар, знавець – а не телепень.',
    'status' => 'active',
    'credentials' => 'Макс Непорада
[URL]http://maysterni.com/user.php?id=1781[/URL]',
    'add_date' => '1208944295',
    'edit_date' => '1208946271',
    'views' => '0',
    'short_url' => '',
    'activity' => '0',
  ),
  11 => 
  array (
    'id' => '11',
    'cat_id' => '28',
    'user_id' => '4',
    'is_own_article' => '0',
    'author_name' => 'serega',
    'title' => 'Наша відповідь ГОЕЛРО',
    'summary' => '[B]Сто років тому рентабельність електроенергетики у Львові навіть при одному споживачеві зашкалювала за 100%[/B]',
    'full_text' => 'Для перевезення понад 1 млн відвідувачів грандіозної Крайової виставки, що планувалася на 1894 рік, потрібен був потужний громадський транспорт. Кінному трамваю, який бігав Львовом уже 14 років, бракувало «живої сили», щоб витримати таке навантаження. Альтернативою міг стати електричний трамвай, але він потребував стабільного джерела струму. Для чого і вирішили збудувати у Львові першу електростанцію. З цього, власне, і починається історія електрифікації Західної України.

[B]Магістрат починає і виграє[/B]

Магістрат виставив «електричний» проект на тендер, у якому взяли участь кілька відомих фірм. Найпершими полетіли в «кошик» пропозиції, де претенденти на будівництво електростанції та трамваю амбітно застовпили за собою контрольний пакет акцій у майбутньому підприємстві. Зокрема, берлінське підприємство «АЕГ» на паперах залишало міській владі у майбутньому акціонерному товаристві не більш ніж 33%, тому в підсумку переміг претендент з найскромнішими матеріально-фінансовими апетитами — віденська фірма «Сіменс & Гальске», яка через два роки на вимогу магістрату зобов’язувалася продати підприємство місту. Такі жорсткі часові межі з боку Ратуші були продиктовані попереднім досвідом, на якому обпеклися чиновники. У 1888-му місто на 50 років віддало в оренду Трієстському акціонерному товариству (Соцієста Трієстіне трамвай) збудований інвестором кінний трамвай і втратило на цій пролонгованій оборудці великі кошти.

[B]
Електростанція постійного струму у Львові і трамвайний парк[/B]

Керівництво Сіменс & Гальске, яке прийняло правила гри місцевої влади, порахувало у своєму бізнес-плані, що за два роки воно не тільки поверне вкладені у спорудження електростанції та трамваю на електричній тязі гроші, а й заробить на проекті щонайменше кілька сотень тисяч корон.

23 травня 1893 року магістрат затвердив кошторис будівництва. Капітальні витрати на спорудження електростанції постійного струму і трамвайних колій та закупівлю рухомого складу становили 880 тис. корон. Причому співвідношення витрат на станцію і трамвайне господарство було 1 до 3. За неповні два роки інвестор збудував електростанцію потужністю 400 кінських сил (300 кВт) і навесні 1894 року запустив електричний трамвай. Через два роки, у 1896-му, згідно з угодою, Сіменс & Гальске продає місту проект за 1 млн 680 тис. корон і лише на різниці між інвестованими і вторгованими коштами кладе в кишеню 800 тис. корон чистого прибутку.

[B]Прибрати копитного[/B]

На базі вчорашньої приватної фірми магістрат створює госпрозрахункове комунальне підприємство «Міські заклади електричні». Впродовж наступних чотирьох років воно збільшує виробництво і продаж електроенергії завдяки розбудові трамвайних мереж.

Експлуатація до 1905-го лише 8 км трамвайних ліній давала щороку 800 тис. корон прибутку. Через чотири роки колію видовжили до 25 км. На розгалужених лініях величезними темпами зростає перевезення пасажирів. Якщо у 1899-му трамвай перевіз 5 млн осіб, то 1907-го ця цифра сягнула 12 млн. Щоб не втрачати жодного пасажира-платника і монополізувати колійний рух містом, цього самого року Міські заклади електричні за 950 тис. корон, позичених у львівського магістрату, викуповують частину кінного трамваю, а протягом двох наступних років МЗЕ завершують процес придбання транспортної концесії у Трієстського акціонерного товариства й остаточно виштовхують з ринку «копитного» конкурента.

[B]Театру видніше[/B]

Керівництво підприємства зметикувало, що монопольний, але єдиний споживач не може забезпечити збут електроенергії впродовж доби. На вечірньо-нічний час МЗЕ потребували зовнішніх клієнтів. Тому з 1900 року Міські заклади електричні беруть курс на розширення абонентської бази. Першим потужним «незалежним» споживачем стає новозбудований Оперний театр, який живиться від міської електростанції. Центральне розташування храму співу і танцю, куди було заведено електричні кабелі, дає змогу забезпечити струмом навколишні райони і тисячократно збільшити кількість роздрібних споживачів електроенергії.

Однак для розбудови мереж бракує коштів. Львівська влада надає Міським закладам електричним кредит у сумі 660,6 тис. корон. Частину цих коштів підприємство витрачає на придбання додаткового пароелектричного блоку і турбіни системи Парсенса потужністю 500 к. с., решту вкладає у розбудову мереж. Клієнтами МЗЕ також стають структури, які мали свої будинкові генератори: банки, торговельні пасажі, готелі. Міські заклади електричні викуповують ці «децибельні» агрегати, а взамін прокладають до споживачів свої мідні кабелі й роблять їх залежними назавжди. З 1900 року до початку Першої світової війни у Львові, де мешкало від 160 до 212 тис. осіб, було прокладено, за різними підрахунками, від 150 до 200 км ліній електропередач.

[B]Ударний тариф[/B]

Консолідувавши ринок, Міські заклади електричні отримали змогу диктувати споживачам свою цінову політику. Тож недивно, що їхні послуги були досить дорогими. За проїзд 3-5 зупинок у трамвайному вагоні першого класу треба було заплатити 10 гелерів. «Прогулянка» у вагонах другого класу — 8-14 гелерів, тоді як кілограмова хлібина коштувала 30 гелерів.

Електроенергія і сервісне обслуговування споживачів струму були ще дорожчими. Щоб стати клієнтом МЗЕ і підключитися до мережі, нове підприємство-абонент мусило не тільки відшкодовувати впродовж певного часу амортизацію обладнання і кошти, які МЗЕ витратили на прокладення комунікації, а й замовити обов’язковий «пакет» електроенергії щонайменше на кілька найближчих років. Підприємствам її відпускали значно дешевше, ніж побутовим клієнтам: 1 кВт-год електроенергії для виробничих потреб коштувала 25 гелерів, а для населення — 60. Така маркетингова стратегія спиралася на економічні розрахунки. Підприємства були гуртовими клієнтами і споживали більше електроенергії. МЗЕ використовували двоставковий тариф з демпінгом на користь підприємств протягом усієї своєї діяльності. Перед Другою світовою війною споживання 100-150 кВт-год електроенергії заохочували пільговими розцінками — 15-20 грошів за 1 кВт-год, тоді як за скромного використання 5 кВт-год абонент був змушений платити по 70 грошів.

Кожен новий власник, який орендував або купував електрифіковане приміщення чи об’єкт, мусив заново платити «приєднувальний» тариф — 20 корон. За порушення домовленостей, прописаних у двосторонніх угодах, МЗЕ суворо карали. Зокрема, за восьмиденну заборгованість абонента відключали від мережі. Щоб відновити енергопостачання, порушник мав заплатити 3 корони.

Розрахунки з монополістом відбувалися не відходячи від місця споживання — вдома або на підприємстві у споживача, тому що інкасатор мав зняти показання лічильника. Якщо в клієнта були претензії до роботи приладу обліку, його перевіряли. За необгрунтовані претензії до роботи лічильника клієнт платив 5 корон.

[B]На голці[/B]

Щоб стимулювати попит на дорогу електроенергію, МЗЕ запроваджують бонуси для абонентів: збільшення споживання винагороджують зменшенням тарифу. Наприклад, при використанні 100 кВт-год електроенергії і більше виробник знижує ціну вчетверо і преміює «гуртовика» електропобутовими приладами.

З іншого боку, збільшення споживання вимагає модернізації енергетичного господарства. 1908 року в приміській зоні починається спорудження електростанції змінного струму потужністю 6000 к. с. (4500 кВт). Попри високу рентабельність підприємства, МЗЕ не здатні самостійно й оперативно втілити цей проект, бо крім сучасної електростанції, що оцінювалася в 4,7 млн корон, потрібно було спорудити нові електромережі вартістю майже 4 млн корон і трамвайні лінії, які потребували ще стільки само фінансових вкладень.

Користуючись привілейованим комунальним становищем, МЗЕ беруть великий і дешевий кредит у Львівського магістрату на суму 14 млн корон під 2,5% річних і за два роки закінчують основні роботи.

Перехід електростанції у 1913-му з мазуту на дешевше сілезьке вугілля дозволяє Міським закладам електричним зменшити собівартість і без того надприбуткового продукту. А будівництво 1929-го 68-кілометрового газогону Стрий—Львів, яким на електростанцію прийшов дашавський газ, значно збільшило прибутки МЗЕ. Наприкінці 30-х років підприємство реалізує до 35 млн кВт-год електроенергії й отримує до 5 млн злотих прибутку на рік.

[B]Професійні розряди і соціальні «заряди»[/B]

Хоча МЗЕ потребували висококваліфікованих фахівців, отримати там посаду було непросто. Під час прискіпливого конкурсу комісія не лише оцінювала професійну придатність здобувача, а й вимагала свідоцтво — характеристику моральних чеснот претендента. Ліберальнішими з огляду на специфіку галузі були вимоги роботодавця до віку: в конкурсі могли брати участь фахівці до 40 років. Зате без австрійського громадянства (Східна Галичина з 1772 по 1918 рік входила до складу Австро-Угорської імперії) шансів отримати місце не було взагалі.


Рівень професіоналізму був визначальним при присвоєнні кваліфікаційного розряду, від якого залежав розмір заробітної плати. Найвищий, 9-й розряд мали машиністи електростанції, інкасатори, водії трамваїв, кондуктори вагонів. Другим критерієм, що визначав статус працівника і впливав на його заробіток, був трудовий стаж. Після перших трьох років роботи на підприємстві успішний робітник піднімався у своєму розряді на середній щабель, ще через три роки — на вищий.

Пакет соціальних гарантій включав оплату лікарняних, фінансову допомогу на дітей, які не досягли 18-річного віку, з розрахунку 20 злотих на кожного неповнолітнього, кошти на їхнє навчання. Також бонусом була електроенергія, яку працівники МЗЕ отримували безплатно у свої домівки.

Щоб запобігти плинності кадрів, контора розробила ефективну систему стимулювання праці. Заробітну плату персоналу виплачували по-новому: не за фактом роботи, а авансом, на початку місяця. Найцінніших працівників забезпечували житлом у спеціально споруджених котеджних будинках. Грошова винагорода тій частині персоналу, що мала безпосередній контакт зі споживачем і гіпотетично могла зловживати посадовим становищем, була прив’язана до виробітку. Що більшим був виторг інкасаторів чи кондукторів трамваїв, то вищу плату вони отримували.

[B]Борислав сміється[/B]

Директор підприємства Йосиф Томіцький запропонував магістрату розширити концесію підприємства за межі Львова, де вистачало і паливних ресурсів для електростанцій, і нових споживачів. Електрифікацію навколо Львова почали з підключення ключових водозабірних станцій, від яких потім прокладали мережі для освітлення навколишніх населених пунктів.

Кілька десятків малопотужних громадських і приватних електростанцій у маленьких містечках не могли конкурувати зі львівським енергетичним монстром. МЗЕ без зайвих труднощів поступово нейтралізують дрібних конкурентів і централізують енергопостачання в радіусі 20-30 км.

Одним з найбільш ласих шматків для підприємства стає промисловий Бориславський регіон. За розвіданими запасами чорного золота Борислав лідирує у Європі і входить до трійки світових переробників вуглеводнів. Щоб застовпити електричну жилу в цьому нафтоносному краї, МЗЕ входять до акціонерної спілки «Об’єднана електростанція».

Проте з великого економічного потенціалу і нафтових злотих у Бориславі народжується власна енергетика. Ще на початку XX ст. нафтопромислові підприємства будують власні мережі для забезпечення струмом нафтових помп, промислових споруд та житлових будинків.

Пізніше тут створюється місцеве приватне підприємство «Підкарпатське товариство енергетичне», яке зводить теплову електростанцію, прокладає електричні мережі й живить навколишні міста: Стрий, Самбір, Дрогобич, Трускавець, Стебник, водозабірну станцію в селі Уріж. Підім’яти під себе цю благополучну енергетичну структуру МЗЕ перешкоджає велика відстань до нафтоносного району — сотня кілометрів.

[B]Розлучення[/B]

1932 року Львівський магістрат створює нову акціонерну спілку «Заклади електроосвітлення Львівської округи» (ЗЕОЛ). Міській владі у ній належить контрольний пакет акцій — 75% (1,5 млн злотих). Але головним ринком збуту й надалі залишається територія Львова. Причому 75% виробленої львівською електростанцією енергії споживають МЗЕ і тільки 25% — ЗЕОЛ.

Утім, муніципальна монополія дозволяє і далі отримувати гарантованих споживачів і надприбутки навіть за умови, що електроенергією користуються менш ніж половина мешканців підключених районів і споживання на душу становить лише 100 кВт-год на рік — у 5-20 разів менше, ніж у розвинених країнах.

Другий офіс Міських закладів електричних (нині СБУ)


У другій половині 30-х років частка електроенергії, яку споживає трамвайне господарство, у загальному її виробництві знижується до 20%. Це змушує змінити конфігурацію МЗЕ. 1933 року трамвайну ланку відокремлюють від МЗЕ і створюють два автономні підприємства: Міські колії електричні та Міські заклади електричного освітлення. Перше залишається у старому офісі, а друге споруджує новий монументальний будинок в актуальному тоді стилі конструктивізму, де було враховано всі особливості сучасної організаційної структури МЗЕ. На першому поверсі будинку розташовуються простора зала з касами для роботи з клієнтами, відділ реклами нових електроприладів, інформаційний куточок для ознайомлення абонентів з правилами роботи підприємства, правами та обов’язками споживачів, тарифами тощо. Для рекламованої тут побутової техніки МЗЕ відкривають фірмову крамницю. Щоб оперативно контролювати роботу цього великого господарського механізму, для директора підприємства споруджують відомче житлове помешкання безпосередньо у дворі нового конторського будинку.

Але з приходом Рад від МЗЕ нічого не залишається. А в офісі в недалекому минулому надприбуткової фірми прописується служба НКВС, яка на новому політичному етапі передає приміщення своїм спадкоємцям: спочатку КДБ, а потім СБУ.',
    'status' => 'active',
    'credentials' => 'Автор: Ольга ШВАГУЛЯК-ШОСТАК',
    'add_date' => '1208947271',
    'edit_date' => '1208948037',
    'views' => '4',
    'short_url' => '',
    'activity' => '100',
  ),
  12 => 
  array (
    'id' => '12',
    'cat_id' => '52',
    'user_id' => '4',
    'is_own_article' => '0',
    'author_name' => 'serega',
    'title' => 'Чорні археологи',
    'summary' => 'Львів та його околиці до цього часу зберігають безліч таємниць. Мова не про міфи та легенди, а про реальні історії, пов’язані з нашим містом та невідомі загалу львів’ян. ',
    'full_text' => 'Львів та його околиці до цього часу зберігають безліч таємниць. Мова не про міфи та легенди, а про реальні історії, пов’язані з нашим містом та невідомі загалу львів’ян. ZAXID.NET пропонує своїм читачам цикл матеріалів про Невідомий Львів, який, попри усе, існує. Існує на рівні, передусім, специфічних субкультур, які, на наш погляд, роблять місто містом. Сьогодні мова йтиме про тих, кого прийнято називати „чорними археологами”. „Чорними”, тому що їх діяльність, зазвичай, носить підпільний характер. Парадокс, але саме вони доволі часто стають свідками справжньої Історії Львова, про яку ми ніколи не прочитаємо в жодному дослідженні.
„Чорні архи" зі Львова: хто вони?
Неофіційних мисливців за військовими „скарбами" можна поділити на три різні, часто ворогуючі між собою групи: „шпана", „мародери" і „мілітаристи" - „архи" з високим рівнем професіоналізму та певними моральними принципами.
„Шпана" - це дилетанти, які знічев\'я вирішують що-небудь відкопувати. У разі везіння, знайдуть іржаву каску, а от саме місце бою буде ними по-варварськи понівечено, і шанси віднайти щось реально цінне для професійних пошуковців будуть зведені до нуля.
„Мародери" - це хлопці, котрих на пошук військових „штучок" кличуть суто меркантильні міркування. Дістають з-під землі тільки те, що можна вигідно продати. А оскільки в нашому суспільстві, особливо за кордоном, все це коштує непогані гроші, то попит, звісно, породжує пропозицію. Судіть самі: німецька каска (залежно від стану) на львівському Вернісажі коштує 100-150 гривень, а та ж каска, тільки відреставрована, оцінюється вже на всі 400. Звичайна солдатська пряжка з написом „Got mit uns" („З нами Бог") йде за 5-10 баксів, а от яка-небудь ексклюзивна (офіцерська чи з елітних родів військ, скажімо СС) може потягнути і 100 „зелених".
На відміну від „шпани", що працює наосліп, „мародери" добре знають, де і що треба шукати. Інформацію отримують або шляхом опитування місцевого населення - свідків воєнних подій, або зі старих фронтових дрібномасштабних карт (наших та німецьких), які працівники архівів і спеціальних фондів за певну плату погоджуються винести до найближчого ксерокса.
„Мілітаристи", тобто професійні чорні „архи", - це люди здебільшого з вищою освітою, котрі у подібних пошуках поєднали хобі, бізнес, екстремальний туризм, азартне полювання та кропітку, аналітичну, майже детективну роботу історика-дослідника.
Нерідко у „чорній археології" пошук іде заради самого процесу, аби довести і собі, і всім іншим, що таємниці минулого розгадувати таки можна.
Найбільш підготовлені у професійному аспекті, „архи" починали займатися цим абсолютно безкоштовно, на юнацькому ентузіазмі. У радянські часи серед школярів був дуже популярним рух червоних слідопитів, котрі на місцях боїв Великої Вітчизняної розшукували та урочисто перезахоронювали рештки солдат Червоної Армії. Іноді за залишками документів та клаптями паперу, що зберігались у маленьких керамічних футлярчиках, так званих „медальйонах смерті", вдавалось ідентифікувати людину, яку вважали зниклою без вісти. Таким чином, років сім тому тепер екс-президент України Леонід Кучма довідався про місце поховання свого батька, який загинув у 1942 році в Новгородській області.

[B]Дари землі і війни[/B]
Під час Другої світової війни кожен військовослужбовець Вермахту отримував металевий жетон, так званий „смертник", що складався з двох симетричних частин, на кожній з яких було витиснуто ім\'я вояка, дата народження, його індивідуальний номер, за яким в разі чого можна ідентифікувати особу. Коли солдата вбивали, то „смертник" ламався навпіл. Одну половину залишали на тілі небіжчика або надсилали родичам, другу обов\'язково відправляли у штаб тої частини, де він служив. І лише після того, як штабісти отримували частку жетона, людина офіційно вважалась загиблою.
Якщо ж у такої людини не було прямих родичів, або вони також гинули, то все його нерухоме й рухоме майно за тогочасним і нині діючим німецьким законом тимчасово переходили у власність держави і належали їй доти, доки не з\'являлась достовірна, документально підтверджена інформація про його загибель. Якщо ж у загиблого десь в Німеччині знаходилися родичі, котрі бажали стати законними спадкоємцями його майна, щоб перемогти німецьку бюрократичну машину, їм треба довести ступінь родинних зв\'язків і обов\'язково представити докази смерті свого родича. Таким доказом може стати „смертник", який треба відшукати. На перший погляд, здається, що це нереально зробити - стільки років пройшло, крім того, невідомо - де, в якій братській могилі він лежить. Проте, якщо сума банківського рахунку чи вартість майна оцінюється достатньо високо, то певні німецькі юридичні фірми, котрі спеціалізуються на таких справах, за непоганий відсоток беруться розшукати такі докази.
З Німеччини в Україну їде представник юридичної фірми, котра на жаргоні „архів" називається „трактор" або „тягач" і вербує у Львові групу професіоналів, здатних розшукати вище згадані речі. Звичайно, робиться це все не безкоштовно. Оплата за такі роботи залежить від складності та території пошуку і, звичайно, суми, заради якої заварюється весь цей куліш. Цифри бувають різні - від 300 до 15 000 „зелених".
Проте не лише на жетонах львівські „чорні архи" заробляють свої гроші та відшліфовують пошукову майстерність. Іноді їм доводиться займатися справами, які мають благодійний або духовний характер. А саме: в роки Другої світової німці, за наказом свого керівництва, з усіх окупованих ними куточків Європи вивозили в Берлін релігійні святині - чудотворні ікони, мощі великомучеників та інші церковні реліквії. Під час транспортування багато з цих речей губилось. І майже відразу після війни Ватикан розпочав пошук втрачених культових цінностей.
Ватикан дуже щедро фінансує подібні експедиції і непогано преміює їх учасників, навіть коли пошук виявляється невдалим. Декілька років тому група професійних пошуковців отримала з Риму замовлення на пошук мощів одного католицького святого, котрі німці вивезли аж з Литви. Вдалося з\'ясувати, що у 1944 році якраз на теренах Львівської області при перевезенні з пункту А в пункт Б щось трапилось, і реліквії безслідно зникли. Чорним „архам" замовили їх знайти. У грошах Ватикан не обмежував, зате обмеження були у часі, бо робочий сезон „арха" - кінець весни, літо, поки не пішли дощі. І „архи" працювали як скажені, просіваючи мало не через сито тонни землі. На ділянку роботи приватно стягнули два бульдозери, котрими зрівняли пару горбів та висушили кілька придорожніх боліт. Праця велася з ранку до ночі. Не обійшлося без курйозів: коли хитруватий голова місцевої сільради, зметикувавши, що „пани вчені" не зовсім пани і вже зовсім не вчені, почав займатись дрібним „рекетом", натякнувши, що, мовляв, повідомить про них „куди треба". Довелося його задобрити, а платою за мовчання став ремонт даху місцевої школи.
Невдовзі „архам" вдалося вирахувати місце, де у 1944 році хтось (Армія Крайова, УПА, чи радянські партизани?) „розбомбив" німецьку автоколону. На місці колишнього бою були викопані залишки вантажівки, яка перевозила цінний вантаж, і бронетранспортера, в котрому, скоріш за все, знаходився взвод супроводу. Кістки солдат лежали поруч. Проте головний об\'єкт пошуку - мощі, так на очі і не потрапили. Вдалося лише знайти інкрустований срібним хрестом шкіряний футляр, у якому вони зберігались. Скоріш за все, нападники, перебивши охорону, нашвидкоруч зазирнули у футляр і висипали його вміст прямо на землю, навіть не зрозумівши цінність тих предметів.
Хоча те, що хотів повернути собі Ватикан, не було знайдено, хлопцям все одно щедро заплатили за участь у цій експедиції.
А ось ще один реальний випадок, коли кропітка праця принесла „архам" зі Львова чималі кошти...

[B]Скарб на підвіконні[/B]
Є люди, котрі скуповують листи німецьких солдат зі Східного фронту. В одному з таких листів, датованому 1943 роком, дослідник звернув увагу на декілька речень, у котрих якийсь німецький вояка вибачається за те, що не зможе приїхати, як обіцяв, у відпустку на Фатерланд, оскільки залишився покараним за погану організацію охорони та транспортування спецвантажу, котрий прибув сюди з півночі Росії. Тут були вказані місце і дата відправки листа: станція Ківерці, 1943 рік. Дилетант не звернув би на це ніякої уваги, а от спеціаліст почав аналізувати прочитане. Отже, північ Росії, сорок третій рік, Червона Армія прориває блокаду Ленінграда, німці спішно відступають, вивозячи вглиб окупованих територій безцінні твори мистецтва, котрі вони награбували з розташованих біля Петербурга палаців-музеїв (Пєтродворец, Царське Село, Петергоф). Станція Ківерці тоді була великим залізничним вузлом, через який і досі їдуть потяги петербурзького напрямку. Не виключено, що отой спецвантаж, котрий згадувався у листі, був „ленінградського" походження. Дослідник зацікавився цим випадком і почав збирати інформацію про піхотну частину Вермахту, котра у 1943 році розташовувалась у Ківерцях. Йому пощастило - в одному з військових архівів він натрапив на документи, котрі фіксували весь фронтовий шлях того підрозділу. Оскільки німці були страшенними бюрократами та буквоїдами, то у подібні папери вони вносили повідомлення навіть про невеличкі локальні перестрілки з докладним описом всіх обставин і точними географічними орієнтирами. Числився там і цей епізод. Крім того, „детектив-історик" через оголошення в газетах та на телебаченні сконтактував з кількома ветеранами німецької армії, котрі пам\'ятали той випадок. Вони розповіли, що у сорок третьому дійсно перекидали якісь ящики з вагонів у вантажівки, котрі потім мали їхати в бік Бреста. Вантаж був дуже цінним, тому що до цих робіт не залучали, як то робилось зазвичай, радянських військовополонених.
Чомусь (може не вистачало людей або через брак досвіду) офіцер, котрий керував транспортуванням колони, не забезпечив її належною охороною. Біля одного волинського села автоколона потрапила у засідку, влаштовану вояками УПА. „Упівці" непогано шарпнули „арійців", суттєво зменшивши кількість конвойованих у Німеччину ящиків.
Що ж було у тих ящиках? В Україну, на Волинь, приїхала група „допитливих шанувальників" історії ІІ Світової, котрі, разом із львівськими професійними пошуковцями, під виглядом журналістів, істориків, письменників почали обходити навколишні села. Вони розшукували учасників або свідків подій. І їм поталанило! Пошуковці натрапили на діда, котрий у молоді роки був в лавах УПА і разом з товаришами „валив" ту автоколону. Він розповів, що на той час головний провід УПА дав завдання волинським сотням і куреням інтенсивно запасатися зброєю. Робилось це переважно шляхом штурмових нападів на німецькі ешелони та обози. Старий волинянин добре пам\'ятав той бій. Отримавши від розвідки повідомлення про пересування колони, хлопці влаштували засідку. Підбивши першу та останні машини, обстрілявши німців, упівці встигли зламати кілька „бортів", витягнути і розкрити знайдені в них ящики. Але їх чекало розчарування: замість автоматів чи патронів там були якісь цяцьки: порцеляновий посуд, старовинні годинники, картини...
Щоб не вертатись назад з порожніми руками, бійці УПА дещо встигли захопити зі собою. Більша частина тих речей була загублена або обміняна на харчі та газ у голодні повоєнні роки. Але декілька предметів ветеран повстанського руху просто випадково зберіг і показав „журналістам", котрі так уважно слухали розповідь про його бойову молодість. Складно навіть уявити, яке було їх здивування, коли у старій волинській хаті, на підвіконні, засипаному віковою пилюкою, вони побачили інкрустоване дорогоцінними каміннями яйце. А в літній кухні зберігалося потемніле від часу срібне блюдо з вензелем Катерини ІІ, на якому селяни, наче на звичайній дошці, різали хліб та сало. За 300 гривень та майже без торгів обидва предмети перейшли до „науковців".',
    'status' => 'active',
    'credentials' => '',
    'add_date' => '1208952526',
    'edit_date' => '1208954781',
    'views' => '1',
    'short_url' => '',
    'activity' => '100',
  ),
  13 => 
  array (
    'id' => '13',
    'cat_id' => '28',
    'user_id' => '7',
    'is_own_article' => '0',
    'author_name' => 'xchaotic',
    'title' => 'Оповіданнє київського літописця.',
    'summary' => ' Оповіданнє київського літописця. В київській лїтописи, як тепер її маємо, початок Руси і князїв руських',
    'full_text' => '8. Оповіданнє київського літописця. В київській лїтописи, як тепер її маємо, початок Руси і князїв руських оповідаєть ся так: 

Рід Кия княжив над Полянами, але потім вимер. Київ зістав ся без князїв, і його захопили два брати, варязькі ватажки Аскольд і Дир, прийшовши з Новгорода, з північних країв. В Новгороді тодї запанували Варяги, вони брали дань з північних словянських і фінських племен: новгородських Словян, Кривичів, Мері; сі племена забунтували ся й прогнали Варягів, та через те не стало у них більше порядку і нарешті вони постановили взяти собі князя від Варягів: самі з своєї волї покликали до себе Варягів з-за моря, щоб над ними княжили. Три брати варязькі Рюрик, Синеус і Трувор, послухавши їх, прийшли з своєю дружиною і стали княжити в городах новгородських і декотрих сусїднїх, а по иньших посадили своїх людей. Між сими були Аскольд і Дир; вони пішли по Днїпру далї вниз і надибавши Київ без князїв, засіли тут. Та не довго панували, бо син Рюрика Ігор з своїм воєводою Олегом став підбивати під свою руку городи по Днїпру і так підійшов під Київ. Довідавши ся, що тут княжать Аскольд і Дир, Ігор з Олегом поховали своє військо в засїдцї над пристанею Дніпровою, а до Аскольда і Дира післали сказати, що се прийшли купці варязькі й хочуть з ними побачити ся. Коли Аскольд і Дир приїхали, вискочили Ігореві вояки з засідки, а Ігор каже Аскольдови й Дирови: „ви не князі, анї княжого роду; я князь і менї належить княжити". І тут його вояки кинули ся на Аскольда і Дира і вбили. Аскольда поховали там же над Дніпром, на Угорськім, і на його дворі поставлена була церква св. Миколи, а Дира занесли на старий город і поховали там. А Ігор став княжити в Київі. І від тих варязьких князїв і Їх дружини пішло руське імя з початку в Новгороді, а потім і в Киіві. 

Так оповідає оден з літописців, що переробляв найстаршу київську лїтопись, і се оповіданнє пішло в історію. Але не можна на нього так дуже покладатись. Лїтописець оповідав наздогад, богато чого не знаючи: не знав навіть, що Олег був князь київський, а не воєвода Ігорів. Як же можна вірити йому на слово, коли він оповідає, що Аскольд і Дир були варязькі ватажки, або що Ігор був син якогось новгородського князя з варязького роду, покликаного Новгородцями. Трудно вірити і тому, що імя руське до Київа було принесене варязькими дружинами з Новгороду: дивно, чому не пристало се імя до Новгороду, а тільки до Київа, саме до київської околиці, По-лянської землі. Не легко повірити також і тому, що київські князї прийшли з Новгорода, і то аж два рази, оден по другім: оден раз прийшли Аскольд і Дир, а кілька літ потім Ігор з Олегом і засіли місце Аскольда і Дира. 

Не беручи на віру всього того, що оповідає київський літописець, як давнїйше вірили, ми де чого не можемо і з иньших джерел довідати ся, і воно зістаєть ся для нас неясним. Та краще признати ся собі, що не знаємо чогось напевно.як воно було, аніж оповідати за правду чужі вигадки. 

Тим більше, що початків держави і у иньших народів звичайно не знаємо докладно. Аж тоді, як розвинеть ся вона добре, та заведеть ся своє письменство на місці та пічнуть ся літописи, —тоді вони про свої часи і недавно минулі починають росказувати докладно, по правді. Так у нас зНаємо з наших літописей досить добре, що діяло ся за часів Володимира, по части за його батька, а про попереднє—от так дещо тільки, що з чужих джерел знаємо, або з пізнійших переказів можемо виміркувати. 

19. Русь. В звістках чужоземців, які маємо з ІХ і Х віку, наші князі й іх війско, все зветь ся Русю, руськими. У нас же Русю звала ся Київщина. Здогад нашого старого літописця, що імя Руси було принесене з Швеції, варяжською дружиною, не справджуєть ся: в Швеції такого народа не знати, і Шведів ніколи у нас сим іменем не звали. Звідки се імя взяло ся в Київщині, ми не знаємо й не будемо вгадувати. Але нам важно, що се імя так тісно звязане з Київом, і з того міркуємо, що звістки про Русь і руську дружину, які маємо у чужоземних джерелах ІХ і Х вв., належать до Київської держави: до тих князів і. дружин, котрих столицею був Київ. Арабський письменник ІХ віку так описує сі руські друживи: Русь не має ні земель, ні сел, ні поля, вона промишляє тільки продажею соболиних і иньших шкурок. Вона нападає на землі Словян і забирає там людей в неволю, а потім продає їх в Ітилі або в Болгарі. Коли у Русина родить ся син, батько дитини кладе перед нею голий меч і каже: „я не лишу тобі ніякого маєтку, матимеш тільки те, що здобудеш сим мечем". 

Сусіди знали сю Русь—київську дружину, як вояків і купців: вона нападала на сусідні землї, забираючи здобич і людей, і торгувала сим товаром. Ми бачили вище, як нерозривно звязані були в тім часі війна і торговля; купець мусів бути воякою, вояка був заразом купцем і свої здобутки пускав на сусідній торг, щоб обміняти на гроші, зброю і всякі окраски, якими лишали ся тодішні люде. І Київ, столиця руського купецтва, був заразом столицею сеї воєнної Руси. Константин Порфирородний сто літ пізнійше від того арабського письменника так описує її житє: „Як настає місяць ноемврій (падолист) зараз князї руські з усею Русю виходять із Київа і йдуть на „полюдьє" (збираннє дани), в волости Словян, Деревлян, Дреговичів, Кривичів, Сіверян й иньших Словян, підвластних Руси. Там перегодовують ся вони цілу зиму, а в місяці апрілї, як ростає лїд на Дніпрі ріці, вертають ся до Київа. Тут вони споряжають свої човни і їдуть до Візантиї, як уже було росказано". Сї київські дружини в ЇХ і Хв. складали ся з місцевих людей і з захожих Варягів. В першій половинї Х віку сере?, висшого київського боярства: намістників київського князя і начальників дружини бачимо таку масу Варягів, що за ними зовеїм на другий плян відійшли місцеві люде. Маємо імена послів київського князя і його намісників в трактатах з Візантиєю 907, 911 і 944 рр., і серед них більше скандинавських імен, як словянських. І серед дружинного війська було богато Варягів. Се був час усобиць в скандинавських землях: в Швеції й Норвегії, і чимало ватажків „конунгів" (те саме слово, що наше князь), ріжних значних людей, а з ними— богато рядових вояків пускало ся в світ, здобувати собі нові оселї або вступати в службу ріжних володарів. До першої половини XI в. (до смерти Ярослава) раз у раз стрічаємо у наших князів в службі варязькі дружини. Було се дуже добре для них військо: добрі вояки, сміливі, охочі, а при тім не звязані нічим з краєм, з людністю—хоч на чужих їх посилати, хоч на своїх людей. 

Тому що так богато було тих скандинавских вояків між київською „руською" дружиною, часто і саму Русь називано скандинавським, або инакше „норманським" народом (Норманами, або північними людьми звали тоді скандинавських вояків в західніх сторонах, куди вони теж з часта навідували ся по здобич, —так як у нас звали Варягами). А київський літописець виміркував собі, як ми бачили, що й саме імя руське прийшло мабуть з Варягами з Швеції. 

20. Походи руських дружин. В ІХ столїтю починаємо вже з часта чути про походи руських дружин на сусідні землї. Так з початком IX віку „погибельний іменем своїм і ділами народ Русь" (так називає його житиє св. Георгія Амастридського) пустошив полудневе побереже Чорного моря, береги Малої Азії від Константинополя до Синопа; припадком довідуємо ся про се з приводу того, їдо ся руська дружина зайшла в город Амастру, і в житиї св. Георгія Амастридського записано чудо, яке мовляв стало ся з сими напастниками. В житиї иньшого святого Стефана Сурожського оповідарть ся про те як „руська рать" з своїм князем Бравлином пустошила в тих же часах полудневе побереже Крима. 

Таких нападів на візантийські городи на Чорноморю було мабуть в тім часі богато, і щоб забезпечити ся від них, правительство візантийське в 830-х роках завело переговори з варязького князями руськими. Припадком довідуємо ся про се з того, що в 839 роцї імператор візантийський з своїми послами післав до імператора німецького послів руського князя, щоб німецький імператор їх від себе переслав до дому, бо з Візантиї заступили їм дорогу якісь вороги (мабудь орда угорська). Одначе незадовго почали ся знову походи Руси на візантийські землі. Найбільший похід став ся в 860 роцї. Русь великим військом напала на сам Царгород. Було їх 200 великих човнів, на них могло бути коло 10 тисяч війська. Візантийський імператор саме вибрав ся з військом своїм на війну в Малу Азію і столиця його зістала ся без війська. Русь обпала її й нищила околицю: люде поховали ся за мури головного міста і в великім переляку чекали нападу, питаючи ся оден одного: чи вже вороги перелізли через мур? чи не опанували міста? Тодї патріарх, щоб прогнати той страх, звелїв обнести по мурах ризу Бого-родицї, що переховувала ся в одній з церков; духовенство з святощами і з цілим містом ходило по мурах і правило молебнї, і се вважало ся чудом божим, що після сього руське військо кинуло місто і поплило геть. Потім оповідали, що велика буря підняла ся, як у море умочили ту ризу Богородиці: вона розбила човни Руси та змусила їх тїкати; але се вже пізнїйше додано: сучасні нічого про се не кажуть, а Русь покинула Царгород мабуть прочувши, що імператор вертаеть ся з військом. 

Сей сміливий напад на саму столицю примусив візантийське правительство знову заходити ся коло Руси. Були вислані посли до руських князів з богатими дарунками, дорогоцінними грецькими матеріями і убраннями, шовковими, золотими і срібнотканими. Вони уложили згоду, трактат з князями, а єпископ, висланий з посольством, намовив богатьох охрестити ся. Греки оповідають, їдо й тут не обійшло ся без чуда. Русь, слухаючи єпископа, захотіла, аби й Їм якесь чудо показав, як стільки їх оповідає: сказали йому, аби положив в огонь євангелїє, що держав у руках, і коли воно зістансть ся ціле, як ті отроки в паши огненій, про яких оповідав,—тодї вони охрестять ся. Епископ вложив євангеліє в огонь, і воно справді зістало ся цїле, і тоді богато Руси охрестило ся. Але такі чуда з євангелієм оповідають ся при ріжних оказіях. 

Окрім походів на грецькі городи Русь ходила і на каспійське побереже. Припадком згадує оден пізнїйший арабський письменник, що описував історію Табарістана, себто полудневого побережа Каспійського моря (див. рис. 58), про похід Руси на сї береги десь коло р. 870. Потім такий похід став ся в 910, і пізнїйше вони нам звістні. 

Яка то була Русь, звідки, і як звали ся її ватажки чи князі, ті грецькі та арабські письменники не кажуть. Арабьске джерело IX в., що оповідає про руське житє, і німецький літописець, що згадує про послів руських у імператора (839), називають того князя руського „каганом"; так справді й пізнїйше називано київських і иньших українських князів (Володимира й иньших): так титулував себе хозарський володар, і від Хозар се могло піти й між українськими князями. Лїтописець київський, надибавши у грецьких джерелах похід на Царгород 860 року, притулив його до тих київських ватажків Аскольда і Дира: міркував, що то мусіли бути київські князі. І справді так мусіло бути, чорноморські городи, їх заходи в Криму, і руське князівство в Тмуторокани на Керченській протоцї, показують, що і полудневий кінець сеї дороги Русь тримала в своїх руках, поки турецькі орди не знищили чорноморської степової людности. Сухопутні і річні дороги на схід через землї Сїверян і Вятичів були також в руках київських князів уже в IX в. З початком Х в. в головних містах Сїверщичи сидять уже підручники київського князя, і Русь заберає в свої руки потрохи й саме Подонє, щоб відкрити собі дорогу на каспійське побереже. Східно-словянські племена вже всі— і українські і північні на початках Х в. стояли під властю київського князя, в більшій або меньшій покорі йому, а також і деякі сусїдні фінські землї на Поводжу, та мабуть і литовські на заході Вся та територія, що пізнїйіле належала до Київської держави, була вже під властю київських князїв на початках Х в., за часів кн. Олега, тільки що ся власть не була ще така сильна, не проходила глубше у домашнє житє тих ріжних племен так як пізнїйще. 

21. Найдавнїйші князї і князь Олег. З перших часів Київської держави долетіли до нас тільки голі ймення якогось Бравлина, потім Аскольда і Дира. Про сих двох чули й наші літописці, але не вміли нїчого розвідати, і те що вони оповідають — що се були два брати, прийшли з Новгорода, ходили на Царгород і згинули з руки Олега чи Ігоря—все мабуть їх власні здогади. Певне Аскольд і Дир не були братами, ані княжили разом. Тому що на Асколь-довій могилі поставлено церкву, можна справді думати, що то він був київським князем тоді, як грецький владика їздив з послами на Русь і „хрестив богатьох". Дира згадує пізнїйший арабський письменник Масуді, а жив він мабуть по Аскольдї, та про нього нїчого не гіамятали за часів Ярослава, як писала ся лїтопись. Тільки князь Олег, що княжив у Київі на печатках Х віку, запав глибоко в память на-родню. Вона оповила імя його дивними оповіданнями, казками й піснями, перенісши на нього всяку всячину, що памятала з давнїйших часів. Кінець кінцем зробила з нього не тільки великого і вдатного войов-ника, а й „віщого" чудодїя, що вмів творити діла надлюдські, міг обернути ся звірем і птахом і малою комахою, і так за тим казковим чудотворцем нарешті майже зовсім зник дїйсний, правдивий князь Олег, що княжив у Київі. 

В літописних звістках про Олега зістали ся також сліди ріжних оповідань та вигадок про нього як про віщого князя, знавця всяких хитрих мудрощів. На щастє маємо одначе й документ з його князювання, зовеїм певний, дорою-цїнний,який посвідчує нам, що маємо дїло не з казками, а з справжнім таки, дійсним київським князем, що княжив на початку Х віку. Се умова Олега з Візантиєю, списана в р. 911. Маємо в лїтописи ще иньшу його умову, надписану 907 роком, але та тільки в уривках, а умова 911 року записана в лїтописи цїла, і з неї можено знати напевно, що Олег тодї справді був князем у Київі. Літописець каже, що сї умови були списані після вдатного походу Олега на Царгород: що він 907 р. ходив з усїм війском, з полками всїх підвластних племен на Константинополь; Греки, щоб не допустити його до міста, ланцюхами замкнули Босфорську протоку, але Олег їх перехитрив: сказав своїм воякам поставити човни, в котрих приїхали, на колеса, і коли подув вітер у вітрила, човни поїхали на колесах під сам город. Греки так налякали ся, що стали просити ся у Олега, аби взяв яку схоче дань, аби тільки міста не чіпав, і Олег сказав їм дати по 12 гривен, себто по 6 фунтів срібла на чоловіка, на дружину і князїв що по городах лишили ся: в Київі, Чернигові, Переяславі й по иньших городах. Велїв пошити вітрила на свої човни з тих славних на цілий світ грецьких паволок, а на знак побіди над Греками повісив з своїми боярами свої щити на брамі царгородській. 

Се все, розумієть ся, такі оповідання, в яких нема чого шукати великої правди. Але судячи з того, що в тих трактатах 907 і 911 рр. Візантия поробила великі пільги нашим князям та їх торговлї, треба гадати, що справді були перед тим якісь удатні, а для Греків дошкульні походи Руси на грецькі краї. 

Від арабського письменника Масуді знаємо, що замиривши ся з Візантиєю, Русь пустила ся натомість шукати здобичи на схід. При кінцї 913 р. став ся великий похід її на Каспійське море. На 500 човнах, по сто чоловіка на кождім, пішли вони Доном, перетягли ся з Дону на Волгу, і вийшовши на море Каспійське, почали грабувати полудневе побереже моря, так званий Табарістан, де було чимало торговельних, богатих міст. Війська на місці не було, не було кому боронити, і кілька місяців руські напастники господарили тут і грабували, якхотїли; тільки на повороті стріла їх біда, бо зробило на них засіЛку хозарське військо і погромило. Лїтопись не згадує про се, але память про сей і иньші такі походи на схід зістали ся в піснях про похід Вольги на Індийське царство.',
    'status' => 'active',
    'credentials' => 'Михайло Грушевський : Ілюстрована Історія України ',
    'add_date' => '1208953516',
    'edit_date' => '1208954806',
    'views' => '1',
    'short_url' => '',
    'activity' => '100',
  ),
  14 => 
  array (
    'id' => '14',
    'cat_id' => '54',
    'user_id' => '1',
    'is_own_article' => '0',
    'author_name' => 'test',
    'title' => 'Тимофій Гаврилів: Роль перекладу доволі демонічна',
    'summary' => '[B]Розмова з Тимофієм Гаврилівим, перекладачем, письменником, літературознавцем[/B]',
    'full_text' => 'Дивно було ставити Тимофію Гавриліву запитання про переклад — він написав про це книгу. Десять перекладознавчих есеїв збірки «Текст між культурами» — більш ніж вичерпна відповідь на такі запитання. Щоправда, із застереженням — відповідь для тих, хто насправді глибоко цікавиться перекладом. Тому з Тимофієм Гаврилівим «Газета» говорила про межові ситуації, про те, де переклад поширює свою владу — на літературу, на культуру, на картину світу. 

— Найкоротший розділ у збірці — стаття про формування літературного канону. Водночас саме ця тема найближча для нефахівців, просто до жадібного, в доброму сенсі, читача. Може, розповісте, як перекладачі маніпулюють нашими літературними вподобаннями? 

— Я лише хотів показати, як переклад впливає на формування канону. І, на мій погляд, можна говорити про перекладний канон. Із тих чи інших міркувань перекладають ту чи іншу літературу, й вона створює у головах читачів перекладів якесь уявлення про країну, культуру, літературу, з мови якої перекладають. Це не було основним акцентом моєї книжки, але я вважав, що це поважна тема. Як на мене, таким чином масив перекладу — це та перша інстанція, на основі якої потім утворюється перекладний канон. Очевидно, що на канон іншої літератури впливають багато інших чинників, наприклад, наукове опрацювання в університетах, інститутах, укладання освітніх програм. Але під час укладання вони роблять проекцію на те, чи є ці письменники в українських, скажімо, перекладах. І якщо їх немає, тексти подають у фрагментарному варіанті. Тобто я хотів показати, що роль перекладу доволі демонічна. Це майже як маніпулятивна технологія: на основі перекладів можна скласти уявлення про ту чи іншу культуру чи літературу. І тут доволі високий елемент довільності, бо переклади виникають по-різному. Наприклад, перекладають класиків — імена та тексти, які вже є загальновизнаними, які перекладали багато й різними мовами. Перекладають часто авторів бестселерів або тих, хто став відомим через поважні літературні премії. Іноді через особисті контакти або промоцію культурних інституцій цих держав до українського читача можуть потрапити тексти, які не відіграють жодного значення в актуальному літературному процесі цієї країни. У цьому формуванні канону є елемент довільності, а переклад дозволяє формувати цей канон. 

— Чи не виходить так, що в оцих наших важких умовах, український читач отримає лише літературу «високої полички»? Адже тільки таку літературу підтримують культурні інституції, а більшість українських видавництв не можуть собі дозволити купити права на мейнстрім. 

— На мій погляд, добре, коли перекладають різну літературу, бо очевидно, що є різні читацькі аудиторії, і кожна з них чекає на свої тексти. Якщо обмежитися тільки класикою — це погано. Бо немає вже цілісного канону, про який можна було говорити ще в першій половині ХХ століття, принаймні з огляду на європейські країни. Був конструкт Просвітництва, який витворив певний канон. І цей канон визнавали та поважали в міщанському середовищі. Варто перекладати різних авторів і різні тексти. Не думаю, що культурні інституції надто втручаються в перекладний процес. Є культурні інституції, які мають власні списки літератури, і якщо перекладач обирає з цього списку якийсь текст, то є шанс отримати перекладацьку стипендію. Але назагал переважно імпульси виходять з українського контексту, тобто український перекладач пропонує твір, здебільшого це класика, але навіть її мало. Бо ми таку класику, як Еліас Канетті чи Георг Тракль побачили або наприкінці 1990-х років або нещодавно, хоча ці твори вже давно ввійшли у скарбницю світової літератури. Водночас маємо авторів, які стали відомими завдяки величезним книжковим рейтингам, як-от Роберт Шнайдер і його «Сестра сну». Є ще Манфред Хобот, який дуже активний, дуже багато пише, але його якось серйозно не сприймають, у нього проза трошки іншого ґатунку. Проте так само вона знайшла свого читача в Україні. Манфред Хобот з’явився, бо перекладачка його знала. Тобто тексти потрапляють хаотично, дуже несистематично. Скажімо, в українському книговиданні, перекладацтві ніколи не було концепції, такого уявлення як «перекладна бібліотека». Скажімо, німці мали унікальний проект, завдяки якому шалено популяризували свого часу польську літературу. Наприкінці 1970-х — на початку 1980-х була така «Польська бібліотека». Вона мала певну концепцію, до наявних текстів додавали молодих авторів. Цим займався славетний перекладач Карл Дедецій. Власне, через це німці дещо більше пізнали свого сусіда, почали розуміти, що таке польська література. А в Україні такого явища, як «польська бібліотека» або «австрійська бібліотека», не було. Принаймні воно ніколи не виходило поза рівень короткотермінових декларацій, більш ніж одну книжку не друкували. З іншого боку, може, є рація в тому, що ми не в тому порядку перебираємо тексти, в якому вони існують у своїй рідній культурі, осмислюємо по-своєму, створюємо власний канон. Скажімо, якщо взяти перекладний канон австрійської літератури у французькій літературі, він буде іншим, аніж в Україні. Бо в Україні туди потрапляють усі буковинські й галицькі німецькомовні письменники, а серед них такі яскраві імена, як Пауль Целян — один із найкращих поетів другої половини ХХ століття німецькою мовою, або Йозеф Рот — один із найкращих оповідачів першої половини століття. Це для нас цікаво, бо таким чином пізнаємо себе. Цих авторів може бути більше, це можуть бути письменники, які перебувають на маргінесах історії літератури, але вони для нас цікаві, бо допомагають з’ясувати, хто ми такі. Натомість французи виберуть тільки Целяна, Йозефа Рота — і все, тим паче, що ті мешкали свого часу у Франції. 

— Чи український читач має адекватне уявлення про австрійську літературу, чи не є воно дуже атомізованим — з одного боку Рот і Целян, близькі нам з історичних причин, з іншого — сучасна австрійська література, яка трохи дисонує з ідилічним, кічовим уявленням про Австрію? 

— Якщо ми вже зупинилися на австрійській літературі — а це близька мені тема — то це показово. Не перебільшуючи, сказав би, що ми не знаємо австрійської літератури. Це все справді відбувається атомізовано, спорадично й випадково, здебільшого. І, як завжди, дуже запізніло до нас потрапляє добра література. Скажімо, вся австрійська література після Другої світової війни, власне, й існувала, підважуючи цей дуже традиційний австрійський міф — затишку, легкості, невибагливості, заперечувала навіть сецесію, і це все пройшло повз нашу увагу — раніше через політичні, а тепер через економічні чинники, і тільки щось якось потрапляло. Коли Ельфріде Єлінек — власне, одна з найяскравіших представниць цього покоління — отримала Нобелівську премію з літератури, в наших бібліотеках можна було отримати російські переклади, до того ж «Піаністка» з’явилася зовсім нещодавно. 

— До речі, як бути з Єлінек? Чи є в її творів шанс з’явитися українською? І до якої ніші вони потрапляють — з одного боку, це «висока поличка», а з іншого — через отримання Нобелівської премії — ніби й коньюнктура? 

— Вона починала як дуже експериментальна авторка, проте експериментувала з поп-культурою. Тобто не вважала себе її виразницею і речницею, однак використовувала техніки, які притаманні поп-культурі. Мабуть, насамкінець для критики масової культури, споживацького суспільства. Перекладати її дуже важко, як і інших експериментальних авторів, тому що надзвичайно важливим є елемент мовної гри, до того ж дуже складної та багатопланової. Ці алюзії важко перекласти іншою мовою. До речі, ту саму «Піаністку» теж нелегко буде перекласти, там дуже багато побудовано на мовних нюансах.',
    'status' => 'new',
    'credentials' => '',
    'add_date' => '1208956693',
    'edit_date' => '0',
    'views' => '1',
    'short_url' => '',
    'activity' => '0',
  ),
);