<?php
$data = array (
  7 => 
  array (
    'id' => '7',
    'cat_id' => '52',
    'user_id' => '4',
    'is_own_article' => '0',
    'author_name' => 'ser',
    'title' => 'Анапа. Достопримечательности',
    'summary' => '[B]Теплое Черное море, солнечные пляжи, живописная природа, знаменитые минеральные воды и лечебные грязи, свежие фрукты – это все Анапа, знаменитый российский курорт. В лучших традициях южного гостеприимства Анапа ежегодно встречает сотни гостей и предлагает не только отдохнуть у моря и поправить здоровье, но совершить увлекательные туристические поездки по местным достопримечательностям.[/B]',
    'full_text' => 'Теплое Черное море, солнечные пляжи, живописная природа, знаменитые минеральные воды и лечебные грязи, свежие фрукты – это все Анапа, знаменитый российский курорт. В лучших традициях южного гостеприимства Анапа ежегодно встречает сотни гостей и предлагает не только отдохнуть у моря и поправить здоровье, но совершить увлекательные туристические поездки по местным достопримечательностям.

 

Анапа – небольшой курортный город в Краснодарском крае на побережье Черного моря, в двух часах лета от Москвы. Это райский уголок для отдыхающих. Здесь уникальное сочетание приморской, степной и горной местности, живописные виды, самое теплое море и богатое историческое наследие. Анапа – это русское средиземноморье, с умеренно влажным и теплым климатом и довольно редкими пасмурными днями. Солнечные ванны здесь можно принимать почти круглый год.

Именно здесь находятся уникальные минеральные источники и лечебные грязи. В связи с этим в Анапе можно не только отдохнуть и расслабиться у моря, но и поправить здоровье в санаторно-курортных зонах. Не зря Анапа всегда считалась лучшей детской здравницей, а в последнее время сюда приезжают целыми семьями. 

 

Местные курорты делятся на климатические, лечебно-питьевые, бальнеологические и грязевые. Так же здесь произрастают сорта винограда, из которого делают лечебное вино.

История Анапы началась в VI веке до нашей эры, когда греки основали здесь город Синдик.  Синдик был одним из крупнейших торговых и культурных центров Северного Причерноморья, но вскоре был завоеван Боспорским царством. Возникло новое античное поселение, которое назвали Горгиппия, по имени понтийского тирана, сына последнего Сатира Горгиппа. Город по-прежнему оставался торговой точкой, откуда вывозился хлеб и вино и ввозились самые разные товары со всего света. В III веке нашей эры город был захвачен и разрушен варварами и пока сюда не пришли генузцы, Горгиппия была мертвым городом. Генузцы сплотили вокруг будущей Анапы черкессов и адыгов, но в конце XV века эти земли покорили турки-османы. Во время войны с русскими турки построили крепость Анап-Кале из 7 бастионов. Русские взяли крепость только с третьего раза, и на сегодняшний день от нее осталась лишь часть восточной стены с Русскими воротами. Окончательно эта земля была присоединена к России лишь в 1829 году, а в начале XX века Анапа уже получила статус города и была популярным морским курортом с лечебницами и домами отдыха. Но уже тогда в лечебных источниках находили вырезанные из дерева фигурки, изображающие органы человека и это может говорить о том, что об оздоровительных возможностях местных грязей знали уже очень давно.

От прежних времен и богатой истории осталось многое. Главная достопримечательность Анапы – археологический музей-заповедник «Горгиппия», расположенный в самом центре города. Горгиппия включает в себя часть древнего города с мощеными еще во времена греков улицами, фундаментами жилых домов, винодельческими комплексами и оборонительными сооружениями. Центром Горгиппии считается Склеп Геракла – некрополь греческой знати, стены которого расписаны сценами из греческих мифов о подвигах Геракла. Находки из саркофагов горгиппийской знати составили основу «Золотой кладовой» Краснодарского краевого музея. Среди археологических находок в районе Анапы – мраморная плита с высеченными греческими, скифскими и синдскими именами. Это список победителей Гермесских игр - спортивных состязаний, проводимых в Горгиппии.

Почти любой приморский город может похвастаться своим маяком. Анапа – не исключение. У подножия гор стоит восьмигранная башня анапского маяка, у которого традиционно назначают встречи как местные жители, так и курортники. Маяк хоть и старый, но действующий, оснащенный по последнему слову техники.

 

Легендарная достопримечательность Анапы - Святые источники Неберджая и комплекс «Святая ручка». Местные горные монахи молились у источников, и их вода освятилась и стала целебной от разных болезней. Название «Святая ручка» источники получили за камень, напоминающий очертаниями женскую руку. Об этом месте ходят легенды, и помолиться о здоровье и испить святой воды сюда съезжаются паломники не только с России, но и из Греции. 

В горной части курорта находится живописная долина Сукко,  где в XIX веке жили торговцы и разбойники, а теперь долина отдана под дачи. Здесь протекает река Сукко, а в местной бухте очень часто можно увидеть резвящихся дельфинов. Над Сукко возвышается рыцарский замок «Львиная голова», где регулярно проводятся рыцарские турниры и восстановлена атмосфера средневековья.

 

На катере из Анапы можно совершить прогулку в Долину лотосов. По реке Казачий Ерик катер доставляет туристов до Ахтазианского лимана, к зарослям индийского лотоса. Здесь можно искупаться среди ароматных цветов и даже попробовать наловить мидий или раков. После этого можно совершить экскурсию по карликовому лесу «Дубовый рынок».

Считается, что над Анапой витает дух Лермонтова. На обрывистом склоне гор Утриш есть Лермонтовская беседка, где любил отдыхать поэт. Из Анапы можно совершить путешествие по Лермонтовской Тамани и посетить дом-музей Лермонтова, где он написал роман «Герой нашего времени». События его главы «Тамань» разворачивались именно здесь. В Тамани можно и увидеть раскопки античного поселения Гермонассы и древнерусского городища со сказочным названием Тмутаракань. 

Из современных и печальных достопримечательностей в Анапе есть Памятный знак участникам ликвидации аварии на Чернобыльской АЭС, выполненный в виде гранитной плиты и стекающей по ней расплавленной лавы. Установлен он именно здесь, потому что в Анапе лечились дети, пострадавшие от взрыва. Недалеко от этого места на пробитом пулей постаменте стоит гранитная стела, опутанная колючей проволокой – Памятник жертвам политических репрессий. 

Еще одна, но уже развлекательная достопримечательность города – аквапарк «Золотой пляж» с 11 горками разной степени крутизны, аттракционом «Штормовая волна», детскими шоу «Морячок» и «Остров сокровищ» и шоу дельфинов. 


 

[B]И вторая новая достопримечательность на знаменитом Пионерском проспекте недалеко от знаменитых песчаных барханов, заработает к началу летнего сезона, парк развлечений. Он будет включать в себя несколько бассейнов с подогревом, аквапарк, крытый дельфинарий, искусственный каток, четыре ресторана и еще массу других объектов для отдыха и развлечений. Так что в Анапе отдыхающим скучать не возможно.[/B]


 

В Анапе есть прекрасный аквариум, где представлены почти все обитатели морского черноморского и не только дна – от севрюги и барабули до рыбы-иглы и морских коньков. Для любителей адреналина работает автотрек «Формула 1», где можно погонять по трассам. 

[B]Большое многообразие всего самого лучшего интересного захватывающего необычного интрегуюсшего ждет вас в Анапе все не опишешь все краше и краше становится Анапа все самые лютшие здравницы здесь.[/B]',
    'status' => 'active',
    'credentials' => '[B]Благодарим компанию Курорт-маркет за предоставленную информацию.[/B]',
    'add_date' => '1208251388',
    'edit_date' => '1208254493',
    'views' => '2',
    'short_url' => '',
    'activity' => '0',
  ),
  8 => 
  array (
    'id' => '8',
    'cat_id' => '30',
    'user_id' => '4',
    'is_own_article' => '0',
    'author_name' => 'ser',
    'title' => 'Как выбрать перчатки?',
    'summary' => '[B]Хорошие перчатки найти не так просто. Тем не менее, полезно знать, как выбирать перчатки, на что нужно обращать внимание, и чем хорошие перчатки отличаются от плохих.[/B]',
    'full_text' => 'Хорошие перчатки найти не так просто. Тем не менее, полезно знать, как выбирать перчатки, на что нужно обращать внимание, и чем хорошие перчатки отличаются от плохих.





Кожа. В данном случае важнее качество кожи, а не ее толщина. При этом перчатка может быть сделана из разных типов кожи. В идеале, выбирайте перчатки с толстой и мягкой, упругой кожей. Возьмите самые дорогие перчатки - наиболее вероятно, что они будут сделаны именно из такой кожи. Если вы не можете позволить себе их купить, то, выбирая менее дорогие перчатки, ориентируйтесь на ощущения, которые у вас возникали, когда вы смотрели дорогие перчатки, и покупайте наиболее похожие по качеству.

Слойность. Хорошо, когда на ладонях и на верхней поверхности руки присутствует двойной слой кожи. Напротив, один слой кожи полезен на нижней поверхности пальцев - так пальцы будут более чувствительны. Дешевые перчатки могут создавать иллюзию слойности, но, на самом деле, они представляют собою сшитые вместе одинарные слои кожи. Будьте внимательны.

Шов. Ничего страшного, если у перчатки одинарный шов. Тем не менее, считается обязательным, чтобы некоторые части были прострочены двойным швом: внешняя часть мизинца, суставы пальцев (= костяшки), ладони. Самую крепкую прошивку делает торговая марка Kevlar.

Застежка на запястье. Жизненно важный момент. Застежка не дает слететь перчатке при аварийных ситуациях. Убедитесь, что вы не можете с легкостью снять перчатку с руки при застегнутой застежке.

Kevlar (вставки). Kevlar - искусственный материал, который имеет высокое сопротивление к высокой температуре и износу. Обычно представляет собою вставки желтого цвета внутри перчатки. Если вставки из Kevlar сделаны с внешней стороны перчатки, они будут черного цвета; они достаточно жесткие. Если маркировка Kevlar отсутствует, значит, вставки изготовлены из другого, менее качественного материала.

Dupont Cordura (вставки). Жесткие защитные вставки, сделанные из гибкого материала.

Длина манжеты. Ее длина должна быть такой, чтобы вся рука была полностью закрыта до куртки (при вытянутой руке).

Размер перчатки. Когда вы надеваете перчатку, вы должны хорошо чувствовать кончики пальцев, но они не должны сильно сдавливаться. На ладони не должны образовываться сборки.

Углеволоконные пластины. Жесткие защитные вставки. Обычно они располагаются на костяшках, суставах пальцев и на запястьях. Важно, чтобы эти вставки не ограничивали свободу движений руки и пальцев.

Защитные пластины на запястье. Должны защищать сустав запястья от ударов и износа.

Растягивающиеся вставки на запястье. Действуют по принципу резинки. Это - не существенный момент, если только рука не очень толстая.',
    'status' => 'active',
    'credentials' => 'Статья получена: [URL]www.Bikeland.RU[/URL]',
    'add_date' => '1208251480',
    'edit_date' => '1208254471',
    'views' => '2',
    'short_url' => '',
    'activity' => '100',
  ),
  9 => 
  array (
    'id' => '9',
    'cat_id' => '48',
    'user_id' => '5',
    'is_own_article' => '0',
    'author_name' => 'odlman',
    'title' => 'Жанна д\'Арк',
    'summary' => '[B]Жанна д\'Арк[/B] родилась около 1412 г. (Точно год рождения Жанны д\'Арк не установлен.) в крестьянской семье , деревне Домреми  Лотарингии (Восточная Франция).',
    'full_text' => 'Жанна д\'Арк родилась около 1412 г. (Точно год рождения Жанны д\'Арк не установлен.) в крестьянской семье , деревне Домреми  Лотарингии (Восточная Франция). 

Когда д\'Арк исполнилось 17 лет, эта неграмотная пастушка решила, что богом на нее возложена высокая миссия освободить ее родину от англичан и помочь претенденту на престол Карлу стать королем Франции. Положение Карла, его сторонников в ту пору представлялось безвыходным и безнадежным. Англичане с их союзниками-бургундцами захватили почти всю Францию, за исключением Орлеана а так же  его окрестностей. Вих руках был Париж, их поддерживало большинство церковных сановников. Казалось, дело Карла могло спасти только чудо. Поэтому, когда  его лагере, где царило уныние, появилась решительная, горящая фанатичной верой в победу молодая, да к тому же  обаятельная крестьянская девушка, утверждавшая, что "голоса" святых, которые якобы она слышала, призвали ее возглавить французские войска и изгнать англичан из страны, Карл и его советники после долгих колебаний, интриг решили доверить в ее хрупкие руки свою судьбу. Расчет был прост: это непорочное дитя, молодая воительница-девственница ("...Среди поразительных качеств Жанны д\'Арк ее девственность казалась самым необычайным. Это был сам по себе исключительный факт, так как крестьянские девушки рано выходили замуж или дарили какому-либо первому счастливому любовнику то, что с помощью поэтического эвфемизма именуется бутоном юности. Но девственность Жанны д\'Арк представляла собой нечто большее, чем социальную редкость. Тесно связанная с сознанием высокой миссии, которой Жанна д\'Арк преданно служила, эта девственность сближала ее вопреки ее собственным намерениям (так как Жанна д\'Арк была очень скромна) с богородицей Девой Марией" (Б. Данэм. Герои и еретики.., стр. 282-283).), имевшая таинственную связь с могучими представителями потустороннего мира - святыми, могла своим примером воодушевить таких же простых, как  она сама, крестьян Франции и поднять их на борьбу против англичан. Последующие события показали, что этот расчет полностью оправдал себя. 

Все же следует отметить, что Карл в отношении д\'Арк из Домреми проявили известную перестраховку. Они доверились д\'Арк только после того, как д\'Арк прошла соответствующую проверку, иначе говоря, после того, как была подвергнута исчерпывающему допросу для выяснения, не колдунья ли она. В течение месяца в г. Пуатье ее допрашивали с пристрастием на этот предмет богословы, юристы , советники Карла. Они пришли к единодушному мнению, что Жанна д\'Арк  правоверная христианка, достойная доверия,  что, следовательно, надо дать д\'Арк  возможность сражаться за дело французского короля. И она возглавила 10-тысячное войско, которое под Орлеаном нанесло поражение англичанам, осаждавшим этот город. Англичане были вынуждены отступить. Вслед за этим французы под водительством столь необычного не только в те времена полководца освободили Реймс, где претендент на престол после торжественной коронации стал Карлом VII. 

Народ а так же  окружение Карла воспринимали эти неожиданные победы как чудесные явления, как результат того, что бог, доверяющий Жанне д\'Арк , поддерживает французов против англичан. Король а так же  его двор заискивали перед своей спасительницей, в народе слава Орлеанской девы, как стали ее именовать, росла не по дням, а по часам. Разумеется, совершенно иной эффект имели победы французского оружия в лагере англичан и их союзников-бургундцев. Англичане приписывали победы французского оружия колдовским чарам Жанны д\'Арк, утверждали, что она связана с сатаной а так же  действует при его поддержке. Они угрожали пастушке д\'Арк из Домреми, превратившейся в героиню Франции, жестокой расправой. Они даже не подозревали, как быстро смогут осуществить свои угрозы... 

Не прошел год после победы под Орлеаном, как 23 мая 1430 г., в одной из стычек под Парижем, который французские войска безуспешно пытались освободить от англичан, бургундцы взяли  Жанну д\'Арк. Разумеется, при желании, согласно существовавшим тогда обычаям, Карл VII мог свою избавительницу выкупить у неприятеля. 

Но благодарные короли бывают только в сказках. Карл VII ничего не сделал, чтобы вызволить свою спасительницу из плена. Не проявил никакого интереса к судьбе д\'Арк  Жанны  другой французский вельможа - архиепископ Реймский Ренье де Шартр. А ведь бургундцы предлагали в первую очередь им выкупить Жанну д\'Арк. Почему же они предали Орлеанскую деву? Жанна д\'Арк, боготворимая народом, представляла угрозу их классовым интересам. Теперь само провидение устраняло эту помеху с их пути. Если действительно у нее связь со святыми, то пусть они и спасают ее, коли найдут нужным сделать это. 

Зато англичане не пожалели дать бургундцам 10 тыс. ливров за их пленницу. Жанна д\'Арк должна была заплатить жизнью за нанесенные англичанам поражения. Но англичане эту грязную работу сделают руками французов, а точнее - продажного французского духовенства.
Как ни улыбалось англичанам передать парижской инквизиции Жанну д\'Арк , устроить ей "красивое" аутодафе на одной из площадей Парижа, они, опасаясь возмущения парижан, решили не рисковать, устроить расправу над ней в более надежном, удаленном от фронта месте -  столице Бретани Руане, где пребывал малолетний король Англии Генрих VI . Руководить же процессом было поручено члену английского королевского совета епископу г. Бовэ, носившему фамилию Кошон -- однозвучную с французским словом "свинья". 

Жанна д\'Арк попала в плен у г. Компьена, входившего в епархию г. Бовэ,  таким образом, формально подпадала под юрисдикцию Кошона. Правда, Пьер Кошон, ярый сторонник англичан, был вынужден бежать из Бовэ, занятого французами, но это не помешало ему выступить в роли инквизитора и начать дознание по делу Жанны д\'Арк, обвиненной в колдовстве, идолопоклонстве, связях с демоном и других преступлениях против веры. Чтобы ни у кого не возникло сомнений по поводу права Кошона на роль инквизитора  деле Жанны д\'Арк, его полномочия были подтверждены богословами Парижского университета, считавшегося высшей инстанцией в области церковного права. Парижский университет именовался "светочем всех наук, искоренителем ереси, цитаделью католической веры и старшим сыном королей". Мнение Парижского университета поддержали все церковные иерархи и теологи, находившие--ея в стане англичан и выступавшие против Карла VII. 

Кошон был весьма авторитетным церковным чином. Одно время он преподавал Парижском университете , даже числился его ректором. Он участвовал в Констанцском соборе и обладал почетным титулом папского референдария. Англичане высоко ценили его услуги, он был членом королевского совета Англии, доверенным лицом опекуна малолетнего Генриха VI - его дяди герцога Бедфорда. Жадный на деньги и всякого рода почести, коварный, беспощадный, Кошон решил использовать в карьеристских целях дело Жанны д\'Арк, тем более что англичане обещали ему   награду митру архиепископа руанского. 

Кошон ревностно приступил к исполнению инквизиторских обязанностей. Он назначил инквизиционный трибунал из 12 известных богословов (по числу апостолов), кроме того, привлек участвовать в судебном разбирательстве  качестве экспертов 16 докторов , 6 бакалавров богословия, членов капитула Руанского собора, 2 лиценциатов по каноническому праву, 11 юристов руанского суда, 2 аббатов, ряд других церковников - всего около 125 человек. Пять месяцев, пока длился суд над Жанной, эта свора французских прелатов кормилась за счет англичан. По подсчетам историков, англичанам этот суд обошелся в 10 тыс. ливров, что вместе с ранее выплаченным за Жанну выкупом составляло 20 тыс. ливров. Эти деньги англичане получили с населения оккупированных ими областей Франции. 

Сопредседателем судилища над Жанной являлся руан-ский инквизитор доминиканец Жан ле Метр, полномочия которого были подтверждены инквизитором Франции Жаком Гравераном. Только один из этого блистательного созвездия церковных иерархов и богословов, аббат Николай Гуперланд, высказал сомнения, полномочен ли суд, состоящий из заведомых противников Карла VII, судить его сторонницу Жанну д\'Арк. Чтобы отбить охоту у других оспаривать полномочия Кошона, Гуперланда исключили из состава трибунала, засадили в Руанский замок, пригрозили утопить, если он станет настаивать на своих сомнениях. Впрочем, остальные участники судилища ревностно выполняли свои инквизиторские обязанности, следуя указаниям Кошона . 

"Священный" трибунал заседал в Буврейском замке, в одном из подвалов которого под английской стражей содержалась Жанна. Этот же замок служил резиденцией малолетнему королю Генриху VI. 

Трибунал провел шесть пленарных заседаний, и девять раз Кошон допрашивали Жанну. 

Инквизиторы обвиняли Орлеанскую деву д\'Арк во всех смертных грехах. д\'Арк слышала "голоса" - значит, это были голоса дьяволов. Она пыталась бежать из темницы - значит, признавала свою вину. Она носила мужское платье, не по повелению ли дьявола она это делала? Жанна д\'Арк утверждала, что является девственницей. Ее подвергли унизительной процедуре освидетельствования, которую совершила лично жена английского наместника леди Бедфорд. На нее кричали, ей угрожали земными и небесными карами, пугали орудиями пыток, требовали признаний... 

В камере ночью вместе с Жанной д\'Арк  постоянно находились трое английских солдат, что заставляло ее не расставаться с мужской одеждой, а это "доказывало", что она колдунья. Наконец, ей подставили священника-провокатора Никола Луазелера, который, выдав себя за ее земляка и друга, вел с ней в застенке "откровенные" беседы,  давал советы, как отвечать на вопросы инквизиторов, а в соседней камере, приложив ухо к отверстию, слушали Жанну д\'Арк Кошон а так же  английский военачальник Уорвик. 

Жанна д\'Арк парировала провокационные вопросы инквизиторов с искусством, вызывавшим удивление ее мучителей. 

Жанна д\'Арк настаивала, что она находилась в непосредственной связи с "торжествующей", т. е. "небесной", церковью, что она выполняла только указания ангелов, святых, блаженных, бога.
"А как со сражающейся, т. е. земной, церковью?" - задали ей коварный вопрос инквизиторы. Считает ли она себя ее послушной дщерью? Ее ответ гласил: я готова подчиниться сражающейся церкви, но только в том случае, если церковь действует согласно велениям бога. 

Этого было достаточно для того, чтобы  "последнем милосердном предупреждении перед вынесением приговора" д\'Арк обвинили в злостной ереси: "Ты сказала, что если бы церковь приказала тебе поступить вопреки тому, что, по твоему утверждению, исходит от бога, то ты не повиновалась бы ни за что на свете. По этому пункту ученые мужи считают, что ты являешься раскольницей, злоумышляющей против единства и авторитета церкви, отступницей и вплоть до настоящего момента закоренелой упорной еретичкой в отношении веры" ( Б. Данэм. Герои и еретики, стр. 293.). 

В начале мая 1430 г. инквизиторы, руководимые Кошоном и ле Метром, сформулировали свои обвинения против Жанны д\'Арк. 

Суд признал, что д\'Арк видения ангелов, святых исходили от злых духов. 

Утверждение обвиняемой, что д\'Арк  могла при посредстве "голосов" узнавать незнакомых людей, суд счел суеверием , чародейством, тщеславным и пустым хвастовством. 

Суд обвинил Жанну д\'Арк за ношение мужской одежды и коротких волос  , оскорблении таинств, нарушении божеского закона, священного писания и канонических постановлений. Кошон заявил Жанне: "Ты запятнана преступлением против веры, ты виновна в простом хвастовстве, подозреваешься в идолопоклонстве; ты сама осуждаешь -себя, не соглашаясь носить одежды твоего пола и следуя обычаям язычников". 

По поводу ссылок  письмах Жанны д\'Арк на Иисуса, Марию и крест, угроз, если не послушаются ее писем, показать силою оружия, на чьей стороне действительное право, суд заявил Жанне: "Ты убийца и бесчеловечная, ты ищешь пролития крови; ты мятежница и ведешь к тирании; ты хулишь бога, его повеления и откровения". 

За попытку бежать из плена, несмотря на запрещение "голосов"  хотя это грозило д\'Арк  смертью, суд обвинил Жанну в малодушии, отчаянии , стремлении к самоубийству; говоря, что бог простил ей эту вину, она якобы совершила заблуждение в вопросе о свободной воле человека. 

Суд, прежде чем обнародовать а так же  сообщить д\'Арк обвинительное заключение, послал его на утверждение 58 богословам, находившимся на занятой англичанами территории, а также руанскому капитулу, Парижскому университету. Все запрошенные эксперты и инстанции одобрили сформулированные "священным" трибуналом обвинения против Орлеанской девы д\'Арк . Правда, университет сделал это с оговоркой: обвинения против Жанны считать правильными, будь они "доказаны". Кошон и его коллеги-инквизиторы не сомневались, что они полностью доказали вину подсудимой. 

23 мая 1431 г. д\'Арк вызвали в трибунал,  Кошон зачитал ей эти документы, уговаривая ее признать себя виновной, раскаяться, отречься от своих преступных заблуждений, иначе она загубит свою душу и погибнет на костре. Жанна, однако, не поддалась уговорам и угрозам и категорически отказалась признать себя виновной в каком-либо прегрешении. Учитывая ее "закоснелость"  ереси, трибунал постановил отлучить ее от церкви и, сжечь. 

На следующий день, 24 мая, состоялось Руане аутодафе  присутствии кардинала Бофора , других высокопоставленных церковных властей, а также высших английских чинов. Кошон вновь прочел Жанне постановление трибунала,  призвал ее к раскаянию ,отречению. Тут произошло нечто неожиданное: машина инквизиции, наконец, сработала,  Жанна д\'Арк, уступив бесконечным увещеваниям, угрозам, заявила, что готова отречься, но при условии, что Жанна д\'Арк переведут в церковную тюрьму, где д\'Арк, наконец, избавится от присутствия английских солдат, не покидавших ее даже в камере. Кошон, обещав выполнить ее просьбу, зачитал ей формулу отречения, под которой чуть ли не силой принудил д\'Арк вывести знак креста - подпись. В этом отречении был пункт,   котором она признавала, что совершила тяжкий грех, "нарушив божественный закон, святость писания, канонические права, надевая одежду развратную, неестественную, бесчестную, противоречащую природному приличию и подстригая волосы кругом подобно мужчине, вопреки всякому приличию женского пола" ("Les proces de Jeanne la Pucelle. Manuscrit inedit legue par Benoit XIV a la Biblioteque de 1\'Universite de Bologne et publie Andre Du Bois de la Villerabel". Saint Brieno, 1890, p. 32.). 

Вслед за этим Жанне д\'Арк  был зачитан новый приговор: она присуждалась к пожизненному тюремному заключению на хлебе, воде. На этом аутодафе закончилось. Однако вместо того, чтобы отвести осужденную в церковную тюрьму, как это ей было обещано, Жанну  д\'Арк  возвратили англичанам, которые заковали ее  цепи, вернули подвалы Буврейского замка. 

Если раскаяние Жанны д\'Арк и ее подчинение авторитету церкви инквизиторы могли считать для себя победой, наградой за свои черные дела, то англичане вовсе не были ввосторге от такого финала процесса против их смертельного врага - Орлеанской девы. Живая Жанна д\'Арк, даже осужденная, раскаявшаяся, находящаяся под стражей их солдат, все же представляла для английского претендента на французский трон большую опасность. Меньше чем на ее казнь они не желали согласиться, внедвусмысленной форме заявив об этом Кошону  другим инквизиторам. Дальнейший ход событий показал, что инквизиторы охотно пошли навстречу пожеланиям своих патронов-англичан.

В тот же день, когда с аутодафе Жанну д\'Арк вернули тюрьму, ее посетил Жан ле Метр. "Святые отцы" продолжали угрожать ей суровыми карами за неповиновение. Они уговорили Жанну переодеться  женское платье, однако интересна деталь: ее мужская одежда была оставлена у нее же в камере. 

Когда инквизиторы 28 мая вернулись к Жанне в тюрьму, она им заявила: "Я не совершила ничего греховного против бога или против веры. Я буду, если вы желаете, снова носить женское платье, но во всем остальном - я останусь прежней". Это были слова, несущие смерть! - responsio mortifira - согласно инквизиторской терминологии. 

Факт рецидива был налицо,  Кошон заявил пленнице угрожающе: "Мы сделаем из этого соответствующие выводы" ( См. Б. Дапэм. Герои и еретики, стр. 293-294.). 

На следующий же день Кошон сообщил "священному" трибуналу, что Жанна "вновь обольщена была князем тьмы, и - о горе! - снова пала как пес, возвращающийся на свою блевотину" ( См. Ж. Мишле. Жанна д\'Арк. Пг., 1920, стр. 160.). Трибунал постановил: Жанну д\'Арк, как повторно впавшую в ересь, отлучить от церкви "освободить" ее, передав светским властям "на их усмотрение". 

Казнь Жанны д\'Арк состоялась 30 мая 1431 г. на площади Старого рынка в г. Руане, куда ее привезли на позорной колеснице из тюрьмы в сопровождении английской стражи. 

На казни Жанны присутствовали все ее мучители - Кошон, ле Метр, Уорвик, провокатор Луазелер... 

Затем на голову д\'Арк  Жанны надели бумажную митру с надписью "Еретичка, рецидивистка, вероотступница, идолопоклонница"  повели на костер. Хронисты отмечают, что во время казни Жанны д\'Арк инквизитор Кошон рыдал, по всей вероятности от радости. Теперь ему была обеспечена митра архиепископа Руанского! Когда огонь уничтожил ее одежды, то раздвинули охваченный пламенем хворост, чтобы толпа могла видеть обгорелый труп и, таким образом, убедиться, что Жанна была женщиной. После этого ее тело обратили в пепел, который выбросили в Сену. 

Пусть же церковники перекраивают, дописывают, искалечивают историю. Им все равно не скрыть того факта, что их собратья бросили в костер национальную героиню Франции - [B]Жанну д\'Арк[/B], суд над которой был и остается одной из самых позорных страниц омерзительной деятельности инквизиции...',
    'status' => 'active',
    'credentials' => 'Взято с [URL]http://www.bcetyt.ru/science/people/zhanna-dark.html?page=4[/URL]',
    'add_date' => '1208251779',
    'edit_date' => '1208254429',
    'views' => '4',
    'short_url' => '',
    'activity' => '0',
  ),
  10 => 
  array (
    'id' => '10',
    'cat_id' => '39',
    'user_id' => '5',
    'is_own_article' => '0',
    'author_name' => 'odlman',
    'title' => 'Строим несущий остов',
    'summary' => '[SIZE=14]Продолжаем наш нелегкий путь поэтапного строительства загородного дома. Наконец-то мы добрались до стен и перекрытий, или, как говорят строители, несущих конструкций.[/SIZE]',
    'full_text' => 'Продолжаем наш нелегкий путь поэтапного строительства загородного дома. Наконец-то мы добрались до стен и перекрытий, или, как говорят строители, несущих конструкций.

Возведение стен и монтаж перекрытий — дело хлопотное, с этим согласится каждый. Стены вообще являются основой дома, его главным типологическим признаком — без них ведь и крышу не положишь, и окна с дверями не поставишь. Однако с бухты-барахты, имея лишь подготовленный фундамент, за возведение стен никто не берется. Необходим целый подготовительный цикл — с тем чтобы возведение несущих конструкций прошло четко и без задержек.

Вначале нужно подготовить сам стеновой материал. Нынче поднимают из самых разных материалов: в ход идут, и кирпич, и газобетон, и клееный брус, и оцилиндрованное бревно и др.

Понятно, что способов транспортировки стройматериалов много, но есть одно общее требование: любой стеновой материал должен быть максимально защищен от атмосферных воздействий. Особенно это касается деревянных строительных материалов, поскольку напитавшееся водой бревно или брус могут в лучшем случае несколько изменить геометрию конструкции, а в худшем — привести ее в негодность.

Для хранения деревянных стройматериалов нередко возводят специальные склады или навесы от дождя; в крайнем случае их накрывают рубероидом или целлофановой пленкой. Защищать требуется и ячеистые бетоны — некоторые из них быстро впитывают влагу и становятся непригодными для строительства. Даже кирпич и бетонные блоки нельзя оставлять под открытым небом.

Панели, из которых возводятся панельно-каркасные дома, как правило, доставляются с завода-изготовителя и монтируются прямо с колес, не залеживаясь на стройплощадке. Однако до этапа внешней отделки — облицовки специальным материалом, контакт с атмосферной влагой также желательно минимизировать, и потому панели покрываются на заводе защитной пленкой.

Понятно, что набор материалов для деревянного дома будет существенно отличаться, к примеру, от комплекта для монолитно-бетонного. Поэтому перечислим без учета конкретной технологии все то, что может понадобиться на стройплощадке. Это металлические конструкции, элементы перекрытий, гидроизоляционные и теплоизоляционные материалы, огнезащитные и антисептические пропитки, готовые балконы (если таковые предусмотрены), пиломатериалы для опалубки, а также материалы для возведения строительных лесов.

Ну и конечно, следует обеспечить тех, кто будет возводить стены, соответствующим инструментом. Тут и металлические ванны для бетонного раствора, и инструменты каменщиков или плотников, и лестницы, и различные машины и механизмы. Как правило, из тяжелой техники на загородной стройплощадке актуальнее всего передвижной подъемный кран. Сейчас почти не строят одноэтажные дома, как минимум проект предусматривает жилую мансарду, а значит, на второй этаж требуется поднимать множество отнюдь не легких материалов. Для этого могут быть использованы также лебедки или строительные подъемники.

Эти разные несущие…

Когда материалы и инструменты завезены на участок, специальная бригада каменщиков, плотников или монтажников готовых конструкций уже может браться за возведение стен и перекрытий. Хорошо, если вам достанутся высококлассные профессионалы, которые будут неукоснительно соблюдать принятые нормативы. А если не будут? В таком случае нужно иметь под рукой СНиП 3.03.01-87 «Несущие и ограждающие конструкции». Заучивать наизусть этот пространный документ не стоит, но при возникновении каких-то спорных вопросов вы всегда сможете к нему обратиться. Найти этот норматив можно на строительных сайтах в Интернете. В остальном вмешиваться в работу специалистов не стоит. То есть не надо стоять у них над душой, достаточно время от времени контролировать процесс, вооружившись предварительно минимумом строительных знаний.

Если постройка каменная, то ее несущий остов будет включать в себя, во-первых, стены каменной кладки, монолитные бетонные или из крупноразмерных элементов; во-вторых, перекрытия.

Каменная кладка может выполняться из разных элементов, в первую очередь из одинарного кирпича. Используют также крупноразмерные керамические блоки, пустотелые бетонные блоки, элементы из ячеистых бетонов, а также натуральный камень (известняк, песчаник, ракушечник, туф и др.). Элементы такой стены укладывают горизонтальными рядами на раствор с перевязкой, то есть смещением вертикальных швов. Швы заполняют известковым, цементным или смешанным раствором.

Элементами каркаса зданий с несущими наружными кирпичными стенами служат отдельные опоры: кирпичные или железобетонные столбы, стальные колонны. При больших нагрузках применяют железобетонные колонны, которые вместе с горизонтальными балками (прогонами) образуют различные схемы каркасов.

Плоские перекрытия являются одновременно ограждающими и несущими элементами. Они, кроме собственной тяжести, воспринимают полезную нагрузку — вес людей; предметов обстановки и оборудования помещений, — передавая ее на стены или отдельные опоры. Перекрытия должны быть прочными, жесткими, огнестойкими, долговечными, звуко- и теплоизолирующими, водонепроницаемыми. В малоэтажных зданиях устраивают железобетонные перекрытия по деревянным или стальным балкам, а также армосиликатные и керамические.
Несущий остов деревянных домов можно соорудить из бревен, бруса, с помощью каркаса, из щитов или панелей.

Традиционный тип жилого дома в России — сруб, сложенный из бревен. Конструктивная основа бревенчатого дома — стены из горизонтально уложенных бревен диаметром 180–260 мм, связанных по углам врубками. Каждый такой ряд называется венцом; при этом врубки делают либо с остатком (в обло), либо без остатка (в лапу). Такие дома строят до сих пор, принципиальное новшество одно — применение оцилиндрованного бревна. Бревно этого типа удобнее в работе, поскольку его сечение неизменно по всей длине, в то время как обычное строганое представляет собой усеченный конус.

Однако в последние годы все чаще сооружают деревянные дома других типов, в частности с несущим остовом из различных видов бруса (профилированного, клееного и т. д.). При этом общие приемы возведения брусчатых домов те же, что и бревенчатых. Брусчатые стены собирают из брусьев сечением 150 х 150 или 180 х 180 мм, венцы соединяют нагелями. Перекрытия укладывают по деревянным балкам с черепными брусками; опору балок на стены обеспечивают врубкой.

Стены каркасных зданий состоят из стоек прямоугольного сечения, нижней и верхней обвязок и горизонтальных дверных и оконных ригелей. В углах здания делают раскосы жесткости, балки перекрытия опираются на верхнюю обвязку. На двухэтажном доме после скрепления на балках устанавливают каркас второго этажа.

В качестве утеплителя наружных стен, который размещают между стойками каркаса, обычно используют минераловатные маты, пористые древесноволокнистые плиты или плиты из ячеистых синтетических материалов. С внутренней стороны каркаса укладывают пароизоляцию в виде слоя рулонного материала, поверх устанавливают гипсокартонные листы или обшивают досками. С наружной стороны каркаса устраивают ветрозащитный слой, затем делают обшивку, к примеру, из вагонки.

Стоит упомянуть также щитовые деревянные дома. Рынок предлагает в основном одноэтажные сборные дома из готовых стеновых каркасных и бескаркасных щитов различных типов. Щиты могут быть глухими или с оконными и дверными проемами и служить как наружными, так и внутренними стенами. Поскольку размер большинства листовых и плитных теплоизоляционных и облицовочных материалов кратен 600 мм, это сказывается и на размерах щитов. Ширина стеновых щитов, как правило, составляет 1200 мм, высотой их делают на этаж. Стеновые щиты устанавливают на нижнюю обвязку, укрепленную на ленточном фундаменте.

Что касается панельно-каркасных домов, изготавливаемых в заводских условиях, то панели в данном случае служат и ограждающей, и несущей конструкцией. Многослойные панели делаются на основе деревянного рамного каркаса из клееного бруса, обшитого с наружной и внутренней стороны плитами. Такая панель вполне может выдержать нагрузку стропильной конструкции и кровли.

Комбинированный вариант

Для простоты, а также удешевления строительного процесса, как правило, используют какой-либо один стеновой материал. Однако в отдельных случаях может применяться комбинация материалов — например, несущие конструкции создаются из дерева и камня. Этой комбинации, надо сказать, сто лет в обед, поскольку именно так строились хорошо известные альпийские шале. Комбинировали нередко и при строительстве европейских фахверковых домов, вначале создавая деревянный каркас, а затем закладывая пустоты каменной кладкой. Сохранились подобные способы строительства и в наше время, свидетельство чему — комбинированные постройки в пригородах.

При этом речь следует вести не только о сохранении данной строительной методики, но и о ее развитии. Усовершенствовать прежние технологии удалось в значительной степени благодаря появлению новых строительных материалов. Если раньше первые этажи строили из природного камня или кирпича, то теперь появились ячеистые бетоны, в частности пенобетон и газобетон. Это весьма прочные материалы, которые вполне могут нести большую нагрузку, но при этом по теплотехническим показателям ближе к деревянным конструкциям. Поскольку, как и дерево, ячеистые бетоны «дышат», обеспечивая обмен воздуха и влаги с окружающей средой, это улучшает условия проживания в таком доме в сравнении с кирпичным.

Перед деревянным домом преимущество комбинированного — повышенная пожаробезопасность. Так как каменные конструкции меньше подвержены горению, в нижней части дома размещают гараж, мастерскую, баню-сауну, котельную, гостиную с камином и т. д. Верхняя же часть, выполненная из оцилиндрованного бревна, обычного или клееного бруса или каркасных конструкций со стеновыми панелями дома, хорошо подходит для спален и кабинета. Пока еще спрос на комбинированные загородные постройки невелик, но интерес к ним заметно растет.

В заключение скажем, что при любом варианте несущих конструкций важнее всего обеспечить должное качество. Причем не только в отношении механической прочности. Очень тщательно и грамотно должны быль сделаны тепло- и гидроизоляция, профессионально смонтированы металлические конструкции. 

А если построенная «коробка» остается на зиму без закрытия контура, нужно обеспечить нормальную зимовку — с тем чтобы по весне опять не пришлось проводить те же самые работы.',
    'status' => 'active',
    'credentials' => 'Михаил СКВОРЦОВ [URL]http://www.bcetyt.ru/house/cottage/stroim-nesushchij-ostov.html?page=2[/URL]',
    'add_date' => '1208251965',
    'edit_date' => '1208255378',
    'views' => '4',
    'short_url' => '',
    'activity' => '100',
  ),
  11 => 
  array (
    'id' => '11',
    'cat_id' => '33',
    'user_id' => '1',
    'is_own_article' => '0',
    'author_name' => 'test',
    'title' => 'Итальянская мебель',
    'summary' => 'Итальянская мебель уже начиная с прошлых столетий была примером стиля и восхищенного подражания для прочих народов Европы, потому что ведь недаром не кто иной, как Рим, с его грандиозной помпезностью, равно с античной Грецией, был признан явиться миру великолепным примером классического античного наследия, которому с великой гордостью и почтением последовательно стремились через несколько веков подражать до малейших мелочей мебельщики, которые работали в стиле классицизма.',
    'full_text' => 'Итальянская мебель уже начиная с прошлых столетий была примером стиля и восхищенного подражания для прочих народов Европы, потому что ведь недаром не кто иной, как Рим, с его грандиозной помпезностью, равно с античной Грецией, был признан явиться миру великолепным примером классического античного наследия, которому с великой гордостью и почтением последовательно стремились через несколько веков подражать до малейших мелочей мебельщики, которые работали в стиле классицизма. 

Однако, подлинной эпохой великолепного расцветания и господства роскошности и утонченности в историческом развитии итальянской мебели, равно как и в ступенях исторического развития всех остальных разновидностей всего европейского искусства был призван стать знаменующий эпоху Возрождения Ренессанс, который, начиная с рубежа пятнадцатого столетия, отобразился в различных видах всего европейского искусства. Начало пятнадцатого столетия - это еще смесь готического направления предыдущего века, с вычурной деревянной резьбой, декоративными ажурными орнаментами и узорами, цветочными и растительными элементами и рисунками, четко окрашенными в темно-красные или ярко-зеленые цвета, и высокими строгими очертаниями линий, как будто бы страстно пытающимися улететь в небеса, с чертами Ренессанса. Но начиная со следующей половины пятнадцатого столетия главные предметы обстановки мебели Италии того времени - сундуки а также стулья изысканно-тонкой резьбы, сделанные в подавляющем большинстве случаев из ореховой древесины, которая из всех древесных пород наиболее подходит для резьбы, с удлиненными спинками и скульптурными декоративными рельефными рисунками - признаются исследователями уже сугубо приметой Ренессанса, знаменующего эпоху Возрождения. Один из наиболее значимых объектов или предметов мебели - огромная кровать, украшенная блестящими богатыми тканями из шелка и украшенная замысловатой и вычурной узорной вышивкой, большую популярность начинают приобретать также и восхитительно разукрашенные различными фигурными узорами разнообразные бюро и шкафы. Начиная с шестнадцатого века преобладающее значение присваивается разнообразному декору, вобравшему в себя самые изощренные дизайнерские замыслы мастеров той эпохи. Предметы декорируются позолотой и серебром, приобретая помпезный, величественно-торжественный вид. на кухнях из Италии ведущее место начинает занимать буфет - объемный и тяжелый, изобретательно разукрашенный шкаф, с поставленной внутри него напоказ приходящим гостям красивой кухонной посудой. В декоре Итальянской офисной мебели преобладает в основном мифологический античный узорный орнамент. Активно зарождается мода на применение мрамора с нанесением на этот мрамор и другие породы камня самых разных рисунков и орнаментов. 

А барокко, прочно укоренившийся в процессе изготовления итальянской мебели семнадцатого - начала восемнадцатого веков, придает разнообразным предметам мебели искусных итальянских мастеров, занимающихся изготовлением мебели великолепную роскошность и богатство и изощренную и изысканную вычурность. В украшениях различных деталей относящейся к стилю барокко мебели делаются полностью законченные сценические сцены на темы каких-либо значимых моментов прошлого, более или менее достоверно отражающие самые разные легендарные исторические происшествия или события. Мебель в конце концов обтягивается ярчайшим бархатом, изобильно украшается сверкающими при свете солнца драгоценными камешками, используются наиболее дорогостоящие и редкие разновидности использующегося дерева. Различные части такой мебели характеризуются сложно-прихотливыми формами и очертаниями, допустим, к примеру, подножие кресел, стульев и других предметов мебели в форме львиных или тигриных и лап и другое И все эта вычурность словно призвана только одним своим роскошно прихотливым и вызывающим невольное восхищение видом показывать великую власть, силу а также высокий социально-общественный статус и занимаемое в обществе место владеющих такой мебелью хозяев. 

И в наше время мебель Италии вобрала при ее изготовлении наилучшие наработки и достижения и секреты искусства изготовления великолепной мебели мастеров-мебельщиков давно минувших столетий. Пронизанная солнцем Италия - стала одной из занимающих первые места и ведущих стран во всем мире которые занимаются производством высококачественной и высококлассной элитарной бытовой и офисной мебели, производством такой мебели усиленно занимаются что-то около тридцати пяти тысяч фабрик и заводов. Ломбардия, Венеция, Болонья, Лигурия, Сиена, Рим, Генуя и, помимо этого много и других городов солнечной Италии заслуженно завоевали всемирное восхищение поразительной роскошностью, неповторимой красотой декоративной отделки а также свежестью и оригинальностью конструкторских и дизайнерских замыслов и решений, высококлассным качеством и простотой использования изготавливаемой и распространяемой отечественной мебели. И совершенно особой повышенной популярностью и признанием пользуются повсеместно кухни из Италии, которые завоевали восхищенное признание и одобрение всей Европы интригующей оригинальностью дизайнерских и стилевых решений и методов также как и покоряющей своей всесторонностью практичностью и удобством эксплуатации. В наше время Вы получаете возможность купить для своих нужд стильно-изысканную итальянскую мебель всех разновидностей и видов а также направлений; ведя отсчет от мебели умело стилизованной под какой угодно стиль или направление ушедших столетий (в том числе и подражание под наполненные экзотикой культуры других стран направления "этно", тот же, к примеру, японский этностиль или национальный африканский стиль, или подражание под милую "сельскую" и сведенную к минимализму простоту стиля, названного "кантри") до самых сверхмодных и эффектных моделей мебели выдержанных в стиле "модерн". ',
    'status' => 'new',
    'credentials' => '//вся информация на сайте [URL]www.emets.ru[/URL]',
    'add_date' => '1208257540',
    'edit_date' => '0',
    'views' => '0',
    'short_url' => '',
    'activity' => '0',
  ),
);