<?php
$data = array (
  22 => 
  array (
    'id' => '22',
    'parent' => '0',
    'forum' => '2',
    'topic' => '7',
    'user_id' => '5',
    'user_name' => 'odlman',
    'created' => '1208252476',
    'status' => 'a',
    'subject' => 'Seagate Barracuda 7200.7 IDE',
    'text' => 'Здраствуйте. У меня возникла проблема со вторым хардом. Когда он подключен к компу то не загружается винда,когда его отключаю то все нормально, ХР запускается без проблем. Думал проверить его с помощью специальных программ,но проблема в том что я не знаю как его подключить,через USB он его просто не видит,а через IDE не грузится винда. Я так думаю что полетела таблица MFT. Причем он крутит шпиндель тихо и без всяких тресков. Помогите хоть чем нибудь,там у меня хранится много информации. 
Заранее спасибо.',
    'new_topic' => '1',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
  23 => 
  array (
    'id' => '23',
    'parent' => '0',
    'forum' => '2',
    'topic' => '7',
    'user_id' => '4',
    'user_name' => 'ser',
    'created' => '1208252614',
    'status' => 'a',
    'subject' => 'Re:Seagate Barracuda 7200.7 IDE',
    'text' => 'Если без него винда грузитья - значит она стоит на другом диске. Когда ставиться дополнительный диск, то винда не грузится с того дополнительного диска. Тут две причины могут быть
- не правильно подключается дополнительный диск
- подключается правильно, только надо в биосе сказать компу, с какого винта грузиться.

Для началав надо определить, а биос видит все два винта? Если да, то проверить порядок загрузки. Если биос не видит оба винта - значит не правильное подключение.',
    'new_topic' => '0',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
  24 => 
  array (
    'id' => '24',
    'parent' => '0',
    'forum' => '2',
    'topic' => '7',
    'user_id' => '5',
    'user_name' => 'odlman',
    'created' => '1208252735',
    'status' => 'a',
    'subject' => 'Re:Seagate Barracuda 7200.7 IDE',
    'text' => '[quote="ser"]Если без него винда грузитья - значит она стоит на другом диске. Когда ставиться дополнительный диск, то винда не грузится с того дополнительного диска. Тут две причины могут быть
- не правильно подключается дополнительный диск
- подключается правильно, только надо в биосе сказать компу, с какого винта грузиться.

Для началав надо определить, а биос видит все два винта? Если да, то проверить порядок загрузки. Если биос не видит оба винта - значит не правильное подключение.[/quote]

У меня 2 винта,один успешно работает под руководством ХР :rotten: ,а второй
мешает ему это делать если я подключаю его вместе с первым. Биос видит все два винта,но когда наступает момент загрузки рабочего стола,появляется синий экран.
Такое ощущение что второй винт конфликтует с самой виндой,и не дает ей грузится.',
    'new_topic' => '0',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
  25 => 
  array (
    'id' => '25',
    'parent' => '0',
    'forum' => '2',
    'topic' => '7',
    'user_id' => '7',
    'user_name' => 'xchaotic',
    'created' => '1208252899',
    'status' => 'a',
    'subject' => 'Re:Seagate Barracuda 7200.7 IDE',
    'text' => '[quote="odlman"][quote="ser"]Если без него винда грузитья - значит она стоит на другом диске. Когда ставиться дополнительный диск, то винда не грузится с того дополнительного диска. Тут две причины могут быть
- не правильно подключается дополнительный диск
- подключается правильно, только надо в биосе сказать компу, с какого винта грузиться.

Для началав надо определить, а биос видит все два винта? Если да, то проверить порядок загрузки. Если биос не видит оба винта - значит не правильное подключение.[/quote]

У меня 2 винта,один успешно работает под руководством ХР :rotten: ,а второй
мешает ему это делать если я подключаю его вместе с первым. Биос видит все два винта,но когда наступает момент загрузки рабочего стола,появляется синий экран.
Такое ощущение что второй винт конфликтует с самой виндой,и не дает ей грузится.[/quote]

Ты винты подключаешь на один шлейф? или на разные?',
    'new_topic' => '0',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
  26 => 
  array (
    'id' => '26',
    'parent' => '0',
    'forum' => '2',
    'topic' => '7',
    'user_id' => '5',
    'user_name' => 'odlman',
    'created' => '1208253034',
    'status' => 'a',
    'subject' => 'Re:Seagate Barracuda 7200.7 IDE',
    'text' => 'Тут наверное нужны кардинальные способы решения проблемы. Наткнулся на одну интересную на мой взгляд программу которая должна помочь,очень интересно  , [URL=http://hdd-911.ru/index.php?option=content...Itemid=27#start]http://hdd-911.ru/index.php?option=content...Itemid=27#start[/URL], здесь есть сама программа и полное описание как с ней работать. Думаю она поможет многим,а пока разберусь как ее юзать',
    'new_topic' => '0',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
  27 => 
  array (
    'id' => '27',
    'parent' => '0',
    'forum' => '2',
    'topic' => '8',
    'user_id' => '1',
    'user_name' => 'test',
    'created' => '1208257853',
    'status' => 'a',
    'subject' => 'цифровой дом',
    'text' => 'Доброго времени суток всем. Надеюсь что я оказался именно в том разделе.
Суть вопроса заключается в следующем. 
Я оставляю свой автомобиль (Пежо 307) ночью не на стоянке а под домом. (не из за жлобства, просто стоянка далеко да и не думаю что пьяный сторож дядя вася чем-то поможет). Живу на третьем этаже. Автомобиль стоит в прямой видимости на расстоянии 20-25 метров от окна. Рядом с автомобилем располагается фонарь, но освещает не очень хорошо. Так вот хочу установить для автомобиля видеонаблюдение на ночь. Хотелось бы услышать дельные советы. Есть ноутбук, могу записывать если что на него. Но боюсь что освещенности для дешевой web-камеры не хватит. Возможен вариант покупки ip-камеры, чтобы ноут можно было убрать с подоконника. также может быть нужно сделать допольнительную инфракрасную подсветку? Вобщем хочется услышать дельные советы и рекомендации людей знающих в этом. 
И вот хотел также узнать мнение людей о камерах D-link, например DCS-900 или еще какой (проводной). Вобщем буду благодарен любой полезной информацией.
P.S. Желательно чтобы камера могла различить лицо человека в условиях плохой освщенности с растояния 20-25 метров. (простите за тавтологию).
P.P.S Кстати желательно чтобы камера была с видеодетектором (или это дело софта? Если да то и на эту тему рад выслушать советы). И возможна ли какая-нибудь тревога при срабатывании видеодетектора, если например кто-то крутиться у машины в течении 10-15 секунд? чтобы не реалгировал просто на прохожих (спать то хочется!) :))',
    'new_topic' => '1',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
  28 => 
  array (
    'id' => '28',
    'parent' => '0',
    'forum' => '2',
    'topic' => '8',
    'user_id' => '7',
    'user_name' => 'xchaotic',
    'created' => '1208258003',
    'status' => 'a',
    'subject' => 'Re:цифровой дом',
    'text' => 'Сразу советы давать не стану, но материал [U]подсу[/U]... ээээ, [URL=http://www.digitlife.ru/digitalhome/index_3.shtml]предложу[/URL] в смысле 

А после ознакомления - пообщаемся',
    'new_topic' => '0',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
  29 => 
  array (
    'id' => '29',
    'parent' => '0',
    'forum' => '2',
    'topic' => '8',
    'user_id' => '1',
    'user_name' => 'test',
    'created' => '1208258086',
    'status' => 'a',
    'subject' => 'Re:цифровой дом',
    'text' => 'Спасибо за материал. Очень понравилась 4400BEX. Такая подойдет точно. С доп.объективом...Тока вот где ее найти в Ростове..Жаль правда что там BNC...Хотелось бы изернет. Не подскажете как сделать бюджетненькую систему на базе этой камеры?  Навернеое надо чем-то сжимать видео и передавать его как-то на ноут?',
    'new_topic' => '0',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
  30 => 
  array (
    'id' => '30',
    'parent' => '0',
    'forum' => '2',
    'topic' => '8',
    'user_id' => '4',
    'user_name' => 'ser',
    'created' => '1208258170',
    'status' => 'a',
    'subject' => 'Re:цифровой дом',
    'text' => 'сильно сомневаюсь, что ты сможешь различить что-то кроме общих контуров тела. 
Смотри сам: 
а) ночь, сумерки - для камеря это самые худшие условия.
б) съемка проводится сквозь оконное стекло - блики и искажения при съемке под углом (климатические условия у нас явно не для размещения тонкой электроники снаружи).
в) ветки деревьев, снег, дождь.
г) от фонаря больше вреда, чем пользы. "Рядом с автомобилем располагается фонарь, но освещает не очень хорошо" = свет идет только сверху (глубокие тени, сбоку света практически нет) + камера автоматом настроится на яркое пятно фонаря = детализация в средне- и слабоосвещенных участках практически нулевая + человек встанет либо слева от машины (спиной к тебе), либо справа от машины (фонарь освещает спину) = ты (и камера) его лицо по-любому не увидишь.
д) с расстояния 20-25 метров даже днем для камеры снять лицо чужого человека для идентификации не получится (поле обзора должно быть чуть больше машины, т.е. пятно 4-5 метров, пятно лица 0,2 метра разрешение камеры 720х576 или 640х480, т.е. лицо займет 36х40 пикселей - что ты там разглядишь?) - и это днем, при хорошем освещении.
е) задержка "10-15 секунд" = софт будет реагировать на ветки, мам с колясками и пенсионеров - они передвигаются неторопливо. Ставить меньше = будет еще больше ложных срабатываний. Ставить больше - бессмысленно - за 30-40 секунд (20 сек задержка, 20 на просыпание, осознание ситуации в сонном состоянии и подход к окну) можно не торопясь либо забрать все ценное и неторопливо уйти, либо забраться внутрь - детектор не сработает.

Купи (или сделай сам - несложно) за те же деньги GSM-сигналку.',
    'new_topic' => '0',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
  31 => 
  array (
    'id' => '31',
    'parent' => '0',
    'forum' => '2',
    'topic' => '8',
    'user_id' => '1',
    'user_name' => 'test',
    'created' => '1208258245',
    'status' => 'a',
    'subject' => 'Re:цифровой дом',
    'text' => 'Большое спасибо за мнение. Весьма информативно и приятно что дааже почситаны в цифрах   Я приму его сведению и буду думать дальше, но в любом случае мне нужно сделать подобную систему. Забыл сказать. Там веток и деревьев вообще нет, то есть от меня прямая видимость. Может быть есть смысл взять наружную камеру ночного видения? И думаю что мамочки с колясками и старички мешать не должны, так как там редко кто ходит по над машинами, широкая дорога. И к тому ж можно сфокусировать чисто на машину. Ну и плюс минус ненмого запаса, не должно захватывать даже головы людей, так как получется что я снимаю сверху, с 3 этажа. между проим, мне не нужно пятно 4-5 метров, потмоу что машина стоит почти прямо носом и смотрит на окно. так что там хватит и меньшего пятна. Завтра постараюсь сделать фотку, чтобы было нагляднее если получиться.
По поводу сигналки. У меня стоит Сталкер 600 (кстати очень им доволен), эл.мех. замок капота, буду ставить наверное еще Гарант на рулевой вал. А вот GSM сигналка- деньги на ветер. Она же глушиться проще простого. Проще спаять глушилку чем сделать GSM сигналку  Я угона особо не боюсь, хотелось бы защититься от вандализма, и от тех ублюдков которые не взломав машину захотят просто разбить что-нить. У меня конечно стоит бронированная пленка на стеклах, но вот зеркала фары сломать на раз два...А стоят они ой как недешево...  Так что хотелось бы в случае чего увидеть лицо гангстера  Вот и заморочился такой системой.',
    'new_topic' => '0',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
  32 => 
  array (
    'id' => '32',
    'parent' => '0',
    'forum' => '2',
    'topic' => '8',
    'user_id' => '6',
    'user_name' => 'kingargyle',
    'created' => '1208258327',
    'status' => 'a',
    'subject' => 'Re:цифровой дом',
    'text' => 'мне тут ночью приснилось...

если с окна, не реал что то увидеть
то можно же сделать вещание по вай фаю из машны!!!

не думали зайти с такой стороны?
но это если от угона...
если вам тупо машину поцарапают не спасёт',
    'new_topic' => '0',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
  33 => 
  array (
    'id' => '33',
    'parent' => '0',
    'forum' => '2',
    'topic' => '8',
    'user_id' => '1',
    'user_name' => 'test',
    'created' => '1208258390',
    'status' => 'a',
    'subject' => 'Re:цифровой дом',
    'text' => 'Не хотелось бы оставлять в машине еще и камеру. Да и обзор у не будет не ахти. И что она сможет снять с машины? Мне кажетса что я с окна смогу увидеть хоть очертания лица, а это уже польза. Хочется сделать именно от "тупо машину поцарапают" потмоу что район довольно неспокойный, но большинство ублюдков визуально знаю в лицо, так что в случае чего найти смогу со всеми вытекающими...
Кто-нить подскажет по камерам? И по платам видеомонтажа USB (я так понял что именно это нужно чтобы захватить картинку с камеры.)',
    'new_topic' => '0',
    'edit_name' => '',
    'edit_time' => '0',
    'show_edit_by' => '0',
    'use_sig' => '1',
    'use_emo' => '1',
    'icon_id' => '0',
    'poster_ip' => '192.168.1.25',
    'language' => '0',
    'activity' => '10',
  ),
);