<?php
$data = array (
  6 => 
  array (
    'id' => '6',
    'id2' => '1',
    'user_name' => 'serega',
    'user_id' => '4',
    'poster_id' => '0',
    'cat_id' => '25',
    'title' => 'Львів',
    'text' => 'Це місто колись єднало Схід із Заходом і було одним з найбагатших у нашому Королівстві .Тут охоче селились чужинецькі купці та мандрівні будівничі , бо їм подобалось толерантне ставлення до кожного , хто міг примножити скарбницю міста. Згодом , у прийдешніх поколіннях духи ощадності й працьовитості зазнали мутацій і виродились у демонів гендлярства та корисливості . Це трапилось не за нашої пам"яті , тож не треба ідеалізувати минуле. Циклічність історії аж ніяк не свідчить про загальний поступ людства . Ми не знайдемо у ній нічого такого , що б не траплялось раніше… 
" Ще раз мушу трохи описати смутне і бідне становище Львова в цей час . Утиск дійшов до найвищої міри . Видатки міста множились , а доходи щезали . Чисті колись бруки потопали в нечистотах , а мури , що оточували місто , і будинки розсипались . По кілька разів на рік накладали податки на міщан , однак грошей не вистачало для задоволення навіть найменших потреб " , - писав у "Хроніці міста Львова " історик Зубрицький про 1776 рік . Щось подібне написав би він про теперішні часи . Львів нині к упує і продає , як і колись , може , й більше , створюючи ілюзію розвою . Та насправді - це всохле дерево , намаєне штучними квітами , що цвітуть цілорічно . Якщо ж випадуть глибокі сніги , замете дороги , місто , опинившись у облозі , швидко здичавіє . Проте й без можливих природніх катаклізмів видається , ніби чиясь велетенська нога відсунула місто вбік , аби не заважало . І от воно відчайдушно бореться за існування , розпродуючи усе , що має бодай якусь цінність : від старих баняків до будинків і заводів . Мешканці теж не мають нічого проти того , аби торгувати собою . Але це нелегко у місті , відсунутому далеко від узбіччя шляху Схід - Захід . Немає попиту на людські душі . Тому сюди не приїжджають , щоб залишитися надовго . А якщо й знайдеться один невиправний романтик , то йому ніколи не вдасться стати тут за свого . Львівська пихатість давно вже втратила ґрунт під собою , але все ще може завдати болю як дитині , так і дорослому . 
Здається , місто поволі зменшується - ось воно лежить на долоні , як змерзлий хворий пташок . Цього не побачиш звиклим оком , навіть коли час від часу приводити гостей на Високий Замок , аби показати з висоти пташиного лету закамуфльовані туманом вцілілі пам"ятки архітектури . То правда : доки у нас є щось на обід , доти зберігається ілюзія благополуччя . Її підтверджують латки відремонтованих фасадів , пишні вітрини крамниць , куди рідко заходять , візити чужомовних знаменитостей і туристів . Старій панні приємно чути , що вона непогано збереглася . Бідолаха живе минулим … Колись люди не тільки продавали товар , а й виробляли . Вулицями проходжувались професори й професорки ; їх шанобливо впізнавали . Вони , може , й отримали у спадок трохи ґендлярської крові , але ніколи не виявляли цього на людях . Жили в порядних кам"яницях і мали вдома дуже пристойні бібліотеки . На них не подавали до суду за несплату комунальних послуг , вони не трусилися від холоду й голоду в нетоплених темних квартирах . Їх не скорочували на роботі й , звісно , вони не пішли б на базар продавати бакалію , маючи університетські дипломи . Їхня мова була вишуканою , манери - бездоганними . Та минуле засвідчує речі менш приємні : " Як тільки настануть сутінки , рої жебраків , жінок , мужчин і дітей , розмістившись коло брам , плачливим голосом благають у перехожих змилування . Особливо верхня частина вулиці Людвіга , площа Мар"яцька , площа св. Духа і вулиця Гетьманська зимовими вечорами являють собою справжню картину нужди .Вигідно складати вину на неробство , але ж бо в найбільші морози ці бідаки світять голим тілом , а їх змучені обличчя говорять про голод ." (Кур"єр Львовскі, 1886 рік) 
Доки у нас є дах над головою , можемо собі виживати. Ті , кому цього замало , давно покинули місто : дизайнери , художники , музиканти , поети . Хто не зумів вирватись - потрохи спивається . Хто зберіг у собі вільний творчий дух , щодень уперто поливає засохле дерево джерельною водою . Але давайте подивимося на нашу стару панну без ілюзій . Вона постане перед нами негарною , смішною й нещасною у своїх потугах виглядати люксусово . Попри все її варто поважати за мужність , адже у минулому вона залишила бруд , попіл , сморід мертвої річки , інтриги , чвари . Зрештою , те , що руйнувалось , колись відбудовували . Стара панна Львів шукає собі косметолога, щоб підмазав личко , правдами й неправдами випрохує на всілякі мальовидла гроші , а коли їй відмовляють , вдається до істерики . Мовляв , я цього варта . Мене ж навіть ЮНЕСКО помітило. Я мушу пристійно виглядати , коли приїдуть іноземці … То , буває , чимось і допоможуть нашій панні , але не тому , що з неї сиплеться штукатурка , а щоб не вийшла колись з простягнутою рукою , бо ж все-таки якась родина. 
Нині у втомленому місті оселились демони корупції , пияцтва , злодійства , безробіття , але ті , хто має щось на обід , вперто махають руками : " Наше місто - найкраще !" Дивно , як це можна закохатись у таку непривабливу стару панну та ще й з порожньою скринею для посагу ? Якщо й вона віддасться , то навряд , щоб такий шлюб був щасливий для неї та її обранця , нехай то буде австрійський чи польський магнат , російський нафтовий барон чи навіть наш рідний київський олігарх. 
Є час руйнувати і час будувати , час битись і час миритись , час скрути і час багатства . .. Однак ніколи не буває часу для лицемірства і фальші , бо це - той ґрунт , на якому нічого не виростає , крім штучних квітів , приємних для ока , але жорстких на дотик . Наше місто , ця кокетлива стара панна , на яку воно перетворилось , - знищене не ча',
    'add_date' => '1208945788',
    'edit_date' => '0',
    'ip' => '192.168.1.25',
    'num_reads' => '15',
    'attach_image' => '',
    'disable_comments' => '0',
    'mode_type' => '0',
    'mode_text' => '',
    'mood' => '',
    'privacy' => '0',
    'allow_comments' => '0',
    'active' => '1',
    'custom_cat_id' => '0',
    'activity' => '10',
    'old_id' => '0',
    'mask' => '0',
  ),
  7 => 
  array (
    'id' => '7',
    'id2' => '1',
    'user_name' => 'serega',
    'user_id' => '4',
    'poster_id' => '0',
    'cat_id' => '25',
    'title' => 'Львів',
    'text' => '[YOUTUBE]http://www.youtube.com/v/GgbWEods_AE&amp[/YOUTUBE]',
    'add_date' => '1208946036',
    'edit_date' => '0',
    'ip' => '192.168.1.25',
    'num_reads' => '19',
    'attach_image' => '',
    'disable_comments' => '0',
    'mode_type' => '0',
    'mode_text' => '',
    'mood' => '',
    'privacy' => '0',
    'allow_comments' => '0',
    'active' => '1',
    'custom_cat_id' => '0',
    'activity' => '0',
    'old_id' => '0',
    'mask' => '0',
  ),
  8 => 
  array (
    'id' => '8',
    'id2' => '1',
    'user_name' => 'serega',
    'user_id' => '4',
    'poster_id' => '0',
    'cat_id' => '0',
    'title' => 'Будівництво князем Львом Високого і Низького Замкі',
    'text' => '[B]70-ті роки XIII ст* — УРИВОК З «ХРОНІКИ ЛЬВОВА» ВАРФОЛОМІЯ ЗИМОРОВИЧА ПРО БУДІВНИЦТВО КНЯЗЕМ ЛЬВОМ ДАНИЛОВИЧЕМ ВИСОКОГО І НИЗЬКОГО ЗАМКІВ ТА ЗАСЕЛЕННЯ ТЕРИТОРІЇ МІСТА [/B] 


...Лев... дбаючи ретельно про власну безпеку і долю простого люду, що опинився між польським молотом і татарським ковадлом, завжди і літом і зимою у супроводі численних дружинників був готовим до бою. Оскільки жадібні до багатої здобичі татари щороку спустошували нападами Руську землю, чимало знатних панів будували на стрімких кручах або серед непрохідних болот сховища і укріплення для безборонного люду, розуміючи, що ворожі наскоки стримуються не лише військовими загонами, але й мурами укріплень. За їх прикладом і наш Лев також вирішив побудувати фортецю. 1270 року споруджено львівський замок. Побачивши на самому кордоні своїх володінь вигідну у військовому відношенні гору, захищену знизу немовби кільцем вкритих лісом долин, і самою крутістю, яка... може стримати ворога, він негайно наказав побудувати на вершині нашвидкоруч фортецю зі зрубаних на тому ж місці дерев і оточити її загородами і міцним частоколом. Він наказав також розмістити у внутрішніх спорудах регалії княжої влади, замкову скарбницю, військову здобич і арсенал і вирішив перенести свою княжу резиденцію на цю гору, з вершини якої відкривався широкий краєвид...Але, перезимувавши одну зиму у своєму замку серед лютого завивання невщухаючого північного вітру і відчувши незручність житла на крутому схилі, по якому ледве піднімалась, задихаючись, тяглова худоба, князь був дуже незадоволений цим місцем. Поблизу, у заболоченій місцевості, він побудував інший замок — нижній, пристосований більше для життя, ніж для оборони, а верхній замок доручив охороняти численним вартовим і охоронцям, щоб заховані там скарби, призначені на випадок війни, були надійно захищені від приїжджих чужинців. А тоді княжа свита, домашня челядь, дружинники і всі придворні, щоб завжди бути готовими до виконання волі володаря, заселили у шатрах і наспіх збитих халупах місцевість між обома замками, по якій між ними був постійний рух. Так без попереднього задуму вони створили першу подобу підзамчанського поселення — проїжджий гостинець, пересічене вуличками. Відтоді майже аж до наших часів це підзамче густо заселене здебільшого русинами, а також вірменами і євреями. Тут найбільше їхніх храмів, оскільки за часів панування Льва їхні предки першими зайняли своїми будовами цю частину гірських схилів. В ті часи... татари не припиняли руйнувати до кінця вже не раз спустошену ними Руську землю, плюндруючи поля і забираючи худобу. Тому селяни, втративши рідні оселі, з дня на день зтікалися юрбами до фортеці Льва, так що для їх оселення вже не було достатньо ні схилів гори, ані вибалків біля її підніжжя. Довідавшись про напливи різнорідної людності, щоб звільнити від такого великого скупчення прилеглу до замку землю, Лев виділив для майбутнього міста найближчу долину під мурами обох замків, густо порослу лісом... Це скупчення біженців, що прагнуло лише врятуватись від пазурів скіфських гарпій і не задумувалось про майбутні небезпеки, вважаючи, що будь-яка гавань краща за розбитий корабель, тим не менше негайно стала за наказом князя до роботи, перш за все у густих лісах і недоторканих гаях, надзвичайно багатих на дерево, придатне до будівництва. ',
    'add_date' => '1208947366',
    'edit_date' => '0',
    'ip' => '192.168.1.25',
    'num_reads' => '20',
    'attach_image' => '',
    'disable_comments' => '0',
    'mode_type' => '0',
    'mode_text' => '',
    'mood' => '',
    'privacy' => '0',
    'allow_comments' => '0',
    'active' => '1',
    'custom_cat_id' => '0',
    'activity' => '10',
    'old_id' => '0',
    'mask' => '0',
  ),
  9 => 
  array (
    'id' => '9',
    'id2' => '1',
    'user_name' => 'kingargyle',
    'user_id' => '6',
    'poster_id' => '0',
    'cat_id' => '26',
    'title' => ' DE:CODED.',
    'text' => 'Минулих вихідних у Львові пройшов довгоочікуваний ІТ-фестиваль DE:CODED. На цьому зібранні, котре тривало три дня, було чимало цікавого. Показували останні досягнення у світі комп"ютерів, грали в ігри, проводили конкурси з призами, моддинг ПК, семінари про блоги та багато іншого. Одним словом, відривалися по повній. А про битву клавіатурами, флеш-моб біля стін Львівського університету імені Франка, написало чимало українських видань. Найцікавіші фотозвіти знаходяться на блозі ДПК. Ось перший, а ось другий. Застереження для тих, хто цінить трафік - там дуже багато фоток. 

Паралельно з Декодед проходив і львівський Баркемп. Однак дуже прикро, що знайти інформацію про цей захід досить важко. На офіційному сайті висить лише логотип, а сайті Декодед новин багато, але про Barcamp Lviv там не сказано практично нічого. Хоча презентації та дискусії все-таки відбулись. Серед доповідачів були помічені Максон Пуговський автор блогу Блогобіґ, команда соціалки Profeo, Сергій Даниленко, "Хайвей", Олег Алістратов з Яндекса та багато інших особистостей.  Читайте також: 
CodeCamp - мои впечатления 
Decoded день первый 
Враження від Decoded, Сергій Даниленко 



А уанет поповнився ще одним проектом про… уанет. Сайт alluanet.com.ua публікує новини нашого інтернету, огляди сайтів, інтерв"ю з авторами відомих проектів та все інше, що стосується уанету. Звичайно, якість новин іноді пахне вторинністю - що це вже десь читав, однак наш сегмент інтернету поки що такий невеликий, що більше тут і нема що "мусолити". Тому крім АІНа більше не зустрічалося сайтів, котрі б в повній мірі проводили дослідження та огляди. Цілком можливо, що новий сайт зможе стати одним з таких проектів, звісно, якщо автори докладуть до цього зусиль. До речі, скоро там буде інтерв"ю з автором цих рядків ',
    'add_date' => '1208954481',
    'edit_date' => '0',
    'ip' => '192.168.1.25',
    'num_reads' => '7',
    'attach_image' => '',
    'disable_comments' => '0',
    'mode_type' => '0',
    'mode_text' => '',
    'mood' => '',
    'privacy' => '0',
    'allow_comments' => '0',
    'active' => '1',
    'custom_cat_id' => '0',
    'activity' => '10',
    'old_id' => '0',
    'mask' => '0',
  ),
);