<?php
return array (
  5 => 
  array (
    'id' => '5',
    'title' => 'Новые видеокарты Sparkle с двумя системами охлаждения',
    'head_text' => 'Компания Sparkle представила новые видеокарты GeForce 9600 GT. Пользователь сможет выбрать систему охлаждения: активная или пассивная. Устройства созданы по 65-нм технологии. Информации о том, когда новинки появятся в продаже, и об их стоимости пока нет, но мы можем поделиться с вами техническими характеристиками устройств.',
    'full_text' => 'Компания Sparkle представила новые видеокарты GeForce 9600 GT. Пользователь сможет выбрать систему охлаждения: активная или пассивная. Устройства созданы по 65-нм технологии. Информации о том, когда новинки появятся в продаже, и об их стоимости пока нет, но мы можем поделиться с вами техническими характеристиками устройств.



Итак, видеокарты получат: 
Чип G94;
1Гб GDDR3 памяти;
Интерфейс памяти: 256-битный;
Частота GPU: 650 Мгц;
Частота работы памяти: 1800 Мгц;
Шина PCI Express 2.0;
Разъемы: Dual-Link DVI (HDCP) и один выход HDTV;
Поддержка DirectX 10, Shader Model 4.0;
Технологии: NVIDIA Lumenex Engine, NVIDIA Quantum Effects, NVIDIA PureVideo HD, NVIDIA nView Multi-display и NVIDIA SLI;
Максимальное разрешение: 1920 x 1080.

Относительно охлаждения можно сказать, что активное представлено кулером конструкции Sun Flower Cooling Fan с технологией Cooling Fins Radial Design, а пассивное не имеет вентилятора и представляет собой радиатор с 3 тепловыми трубками.',
    'meta_keywords' => '',
    'meta_desc' => '',
    'add_date' => '1208206800',
    'active' => '1',
  ),
  6 => 
  array (
    'id' => '6',
    'title' => 'Fujitsu создает ноутбук из дерева',
    'head_text' => 'Каких только ноутбуков мы с вами не встречали и вот, компания Fujitsu решила представить пользователям ноутбук, корпус которого выполнен из дерева. Модель FMV-Biblo NX95Y/D получила 17-дюймовый экран с разрешением 1440 х 900 пикселей. Согласитесь, выглядит новинка очень стильно и наверняка найдет своих поклонников.',
    'full_text' => 'Каких только ноутбуков мы с вами не встречали и вот, компания Fujitsu решила представить пользователям ноутбук, корпус которого выполнен из дерева. Модель FMV-Biblo NX95Y/D получила 17-дюймовый экран с разрешением 1440 х 900 пикселей. Согласитесь, выглядит новинка очень стильно и наверняка найдет своих поклонников.



Ноутбук был представлен на выставке "Japan Design 2008 - Innovation" и пока не ясно поступит ли в массовую продажу. Однако отметим, что стандартная модель FMV-Biblo NX95Y/D стоит порядка $2500, а о цене новинки пока можно только догадываться, но дешевой она точно не будет. 



Технические спецификации ноутбука остались прежними: 
Процессор Intel Core 2 Duo T 9300 с частотой 2,5 ГГц; 
2Гб (2 х 1Гб) оперативной памяти DDR2 SDRAM (максимум 4Гб); 
Жесткий диск SATA объемом 320 Гб; 
Blu-ray привод.',
    'meta_keywords' => '',
    'meta_desc' => '',
    'add_date' => '1208120400',
    'active' => '1',
  ),
);