<?php
$data = array (
  6 => 
  array (
    'id' => '6',
    'id2' => '1',
    'user_name' => 'odlman',
    'user_id' => '5',
    'poster_id' => '0',
    'cat_id' => '26',
    'title' => '47 лет, полет нормальный,',
    'text' => 'Показательные полеты реактивных самолетов, высший пилотаж на бипланах, лекции о полетах на Марс и орбитальных телескопах, прототипы марсоходов, сделанные студентами, электормобили, катамаран на подводных крыльях с 40м кайтом вместо паруса, полтора десятка ди-джейев, разливное пиво в пласмассовых стаканчиках, авангардный acid jazz, девушки в розовых мохнатых сапожках, мужики с бородами, заплетенными в косички, танцы до 2 ночи в костюмах инопланетян и космонавтов, или без оных, и все это под южным звездным небом, на бетонном полотне аэродрома американской военно-воздушной базы Moffet Field, которая также еще и база NASA, американского Главкосмоса. По какому поводу, товарищи, праздник? Ясное дело, 12 апреля, День Космонавтики. Или Yuri’s Night, если по-местному. 

Ровно 47 лет назад он сказал «Поехали!». На Красной площади гудел праздник. В NASA заседал кризисный штаб – профуфукали. Интересно бы было посмотреть, какое настроение царило в тот день на Moffet Filed. Началась космическая гонка. Затем был первый выход в открытый космос, первя стыковка, первый человек на Луне – на этот раз кризисный штаб заседал в Кремле. Луноходы, марсоходы и фотки с поверхности Венеры, совместный полет Аполлон-Союз, Спейс Шаттл и Международная Космическая Станция. И вот тенерь, 47 лет спустя, в Америке празднуют тот первый полет Гагарина, с которого все и началось. 

И празднуют, надо сказать, весьма прикольно. Одна половиа огромного ангара была отведена на серьезнуя часть. Она напоминала зал стендовых докладов на научной конференции, со стендами NASA, универов, лабороторий и high tech компаний. Тематика от инфракрасного зондирования туманностей до Open Street Maps, от различных применений Google Earth в народном хозяйстве до беспилотных самолетов (дронов), от гибридных автомобилей до странных сферических роботов, катающихся по пустыне, как перекати-поле – оказалось, что это был «art», приготовленный специально для фестиваля Burning Man. Все вполне в русле того, что любит Google, который и был одним из спонсоров этого мероприятия. Но «конференция» эта шла под электронную музыку. И тут же рядом сцена, а на ней 3D балет, Capacitor, под электроскрипку, виолончель и Apple ноутбук. 3D в том смысле, что артисты делали свои якобы танцевальные движения, паря над сценой на тросах в альпинистских обвязках, или заматываясь в свисающее с потолка полотно, в стиле Cirque Du Soleil. 

А во второй половине ангара были танцы! Ди-джеи сменяли друг друга, с 2 часов дня до 2 часов ночи. Свет, дым, басы такие, что кишки в ресонанс – все как положено. И характерный кислый запах в воздухе, несмотря на грозные знаки при в\'езде «Федеральная территория! Законы строго соблюдаются!» Хе-хе, где там :-). Ну и соответствующая публика: весь Сан-Франциский альтернатив в костюмах в стиле Burning Man. Личности от явно шибзданутых до невинных тусовшиков. Тут и инопланетяне с зелеными рожками, и персонажи из Star Treka, и просто «пилоты» в летных комбинезонах. Девушка в костюме «О чем поет тропическая птица», т.е. вся в натуральных перьях и с крылышками, да с моторчиком за спиною, чтобы крылышками можно было помахать. И тут же рядом молодая мамаша с новорожденным младенцем, спящим и нее на груди, в сумке-кенгуру. При этом на детеныша надели трехсот-долларовые наушники Bose Silent Comfort с активным шумоподавлением, чтобы не проснулся. Рядом какой-то мужик в майке с надписью «I screw robots”, не иначе как механик из местной robotics team :-). Другой вообще в юбке, с обнаженным загорелым торсом. Если женщинам можно ходить в брюках, то почему мужикам нельзя ходить в юбках? У нас равноправие, или как? Розовые трико, золотая краска на лицах, флуоресцентные бусы, широкие цветастые шелковые юбки, фенечки и амулеты, зеленые и оранжевые волосы – ну просто дети цветов, по второму разу, 40 лет спустя. И все под знаменитый Сан-Франциский электронный андеграунд, с DJ Tipperом во главе. Интересно, могли ли члены Политбюро, отправлявшие Гагарина в полет 47 лет назад, представить себе, даже в самом горячечном бреду, что вот именно так, и именно в таком месте будет праздноваться этот праздник? А Юре, я уверен, понравилось бы...',
    'add_date' => '1208253531',
    'edit_date' => '0',
    'ip' => '192.168.1.25',
    'num_reads' => '4',
    'attach_image' => '',
    'disable_comments' => '0',
    'mode_type' => '0',
    'mode_text' => '',
    'mood' => '135',
    'privacy' => '0',
    'allow_comments' => '0',
    'active' => '1',
    'custom_cat_id' => '0',
    'activity' => '10',
    'old_id' => '0',
    'mask' => '0',
  ),
  7 => 
  array (
    'id' => '7',
    'id2' => '1',
    'user_name' => 'kingargyle',
    'user_id' => '6',
    'poster_id' => '0',
    'cat_id' => '0',
    'title' => 'Gmail своими руками!',
    'text' => 'Ролик [URL]  http://ru.youtube.com/watch?v=aCNSWwAJNZE  [/URL], который появился на YouTube накануне 23 февраля, уже за первые несколько дней был просмотрен более 135 тысячи раз. Мы получили множество позитивных откликов, а также вопросов: кто же создал это «полотно» и «из какого сора...» собраны элементы, которые традиционно появляются только на мониторе компьютера. 

Недолго думая, я решила воспользоваться служебным положением и раскрыть некоторые секреты создания этого видео. 

Так что же лежит (на этот раз в буквальном смысле) в основе интерфейса Gmail, воссоздаваемого на глазах зрителей по ходу ролика? 

- 10 литров белой краски 
- 2 кг пшена 
- 1 фен для волос 
- 45 маленьких деталей лего 
- 1 швабра 
- 18 щёток 
- 32 упаковки пластилина 
- 1 пила 
- 18 квадратных метров половых досок 
- 12 баллончиков с аэрозольной краской 
- 162 метра серой плёнки 
- 1 принтер 
- 4 упаковки бумаги 

Список можно продолжать и продолжать... 

Для создания буквы М из логотипа Gmail в финале потребовалось 3 свитера, 2 пары перчаток, 3 мяча, набор детских тарелок, 3 подушки, хоккейная клюшка, 2 гантели, шарф, папка для бумаг, шапки и тапочки. Всё это, конечно, должно было быть только красным! 

Чтобы всё это превратилось в окно Gmail, потребовалось около 26 часов чистого времени, в течение которых 8 человек клеили, красили, сушили и выкладывали детали будущего «полотна» под неусыпным надзором камеры, парящей на высоте 6 метров. 

Хотите узнать подробности? Следите за обновлениями: скоро на YouTube появится ролик о том, как собирали букву М, снятый участниками проекта.',
    'add_date' => '1208254026',
    'edit_date' => '0',
    'ip' => '192.168.1.25',
    'num_reads' => '18',
    'attach_image' => '',
    'disable_comments' => '0',
    'mode_type' => '0',
    'mode_text' => '',
    'mood' => '147',
    'privacy' => '0',
    'allow_comments' => '0',
    'active' => '1',
    'custom_cat_id' => '0',
    'activity' => '10',
    'old_id' => '0',
    'mask' => '0',
  ),
);